Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/addons/visualization.milkdrop/resources/language/Slovenian/strings.po
Languages: sl

# #30000
source: Automatic Blend Time
sl: Samodejen čas prelivanja

# #30001
source: Time Between Presets
sl: Čas med predlogami

# #30002
source: Additional Random Time
sl: Dodaten naključen čas

# #30003
source: Enable Anisotropic Filtering
sl: Vključi anisotropično filtriranje

# #30004
source: Enable Hard Cuts
sl: Vključi ostre prehode

# #30005
source: Loudness Threshold For Hard Cuts
sl: Glasnost za ostre prehode

# #30006
source: Average Time Between Hard Cuts
sl: Povprečen čas med ostrimi prehodi

# #30007
source: Maximum Refresh Rate
sl: Največja frekvenca osveževanja

# #30008
source: Enable Stereo 3D
sl: Vključi stereo 3D

# #30009
source: Preset Pack
sl: Paket predlog

# #30010
source: User Preset Folder
sl: Uporabniška mapa s predlogami

# #30011
source: Preset Shuffle Mode
sl: Način mešanja predlog

# #30020
source: WA51 Presets
sl: WA51 predloge

# #30021
source: Winamp Presets
sl: Winamp predloge

# #30022
source: User Defined Preset Folder
sl: Uporabniško določena mapa s predlogami

# #30050
source: %2.0f secs
sl: %2.0f sekund
