Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/addons/visualization.projectm/resources/language/Bulgarian/strings.po
Languages: bg

# Addon Summary
source: projectM takes you flying through the soundwaves you're hearing
bg: projectM ще ви отведе на пътешествие между звуковите вълни, които чувате

# Addon Description
source: projectM is an awesome music visualizer. There is nothing better in the world of Unix. projectM's greatness comes from the hard work of the community. Users like you can create presets that connect music with incredible visuals. Try it! projectM Visualization is an LGPL'ed reimplementation of Milkdrop under OpenGL All projectM requires is a video card with 3D acceleration and your favorite music.
bg: projectM е страхотна визуализация, плод на упорит труд от страна на общността. В света на Unix не съществува нищо по-добро. Потребители, като вас, създават предварително комбинации от настройки, които ползват като модел за визуализацията и така свързват звука с невероятни визуални ефекти. Пробвайте! Визуализацията projectM е преработка на Milkdrop под лиценза LGPL, основана на OpenGL. Всичко необходимо на projectM е видео карта с 3D и любимата ви музика.

# #30000
source: Render Quality
bg: Качество на рендер

# #30001
source: Low
bg: Ниско

# #30002
source: Medium
bg: Средно

# #30003
source: High
bg: Високо

# #30004
source: Maximum
bg: Максимално

# #30005
source: Shuffle Mode
bg: Режим Разбъркано

# #30006
source: Smooth Preset Duration
bg: Гладка настройка на продължителност

# #30007
source: Preset Duration
bg: Настройка на продължителност

# #30008
source: Beat Sensitivity
bg: Чувствителност Ритъм
