Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Czech/strings.po
Languages: cs

# #34100
source: Speaker Configuration
cs: Konfigurace reproduktorů

# #34201
source: Can't find a next item to play
cs: Nelze nalézt další položku pro přehrávání

# #34202
source: Can't find a previous item to play
cs: Nelze nalézt předchozí položku pro přehrávání

# #34300
source: Failed to start zeroconf
cs: Spouštění zeroconf selhalo

# #34301
source: Is Apple's Bonjour Service installed? See log for more info.
cs: Je nainstalována služba Apple Bonjour? Pro více informací konzultujte soubor se záznamem.

# #34400
source: Video Rendering
cs: Renderování videa

# #34401
source: Failed to init video filters/scalers, falling back to bilinear scaling
cs: Selhala inicializace filtrů/škálování videa, používám bilineární škálování

# #34402
source: Failed to initialize audio device
cs: Selhala inicializace zvukového zařízení

# #34403
source: Check your audiosettings
cs: Zkontrolujte svá nastavení zvuku

# #34404
source: Use gestures for navigation:
cs: Použít gesta pro navigaci:

# #35000
source: Peripherals
cs: Periferní zařízení

# #35001
source: Generic HID device
cs: Obecné HID zařízení

# #35002
source: Generic network adapter
cs: Obecný síťový adaptér

# #35003
source: Generic disk
cs: Obecný disk

# #35004
source: There are no settings available for this peripheral.
cs: Pro toto periferní zařízení nejsou k dispozici žádná nastavení.

# #35005
source: New device configured
cs: Nové zařízení nastaveno

# #35006
source: Device removed
cs: Zařízení odebráno

# #35007
source: Keymap to use for this device
cs: Rozložení kláves pro toto zařízení

# #35008
source: Keymap enabled
cs: Rozložení kláves povoleno

# #35009
source: Do not use the custom keymap for this device
cs: Nepoužívat upravené klávesové mapy pro zařízení

# #35500
source: Location
cs: Umístění

# #35501
source: Class
cs: Třída

# #35502
source: Name
cs: Název

# #35503
source: Vendor
cs: Výrobce

# #35504
source: Product ID
cs: ID produktu

# #36000
source: Pulse-Eight CEC adapter
cs: Pulse-Eight CEC adaptér

# #36007
source: Devices to power on when starting XBMC
cs: Zapnout TV při spouštění XBMC

# #36008
source: Devices to power off when stopping XBMC
cs: Vypnout zařízení při ukončování XBMC

# #36009
source: Put devices in standby mode when activating screensaver
cs: Uvést zařízení do pohotovostního režimu při aktivování spořiče obrazovky

# #36011
source: Could not detect the CEC com port. Set it up manually.
cs: Nepodařilo se najít CEC port. Nastavte jej ručně.

# #36012
source: Could not initialise the CEC adapter. Please check your settings.
cs: Nepodařilo se najít CEC adaptér.

# #36013
source: Unsupported libCEC interface version. %d is greater than the version XBMC supports (%d)
cs: Nepodporovaná verze libcec rozhraní. %d je vyšší než verze podporovaná XBMC (%d)

# #36015
source: HDMI port number
cs: HDMI port

# #36016
source: Connected
cs: Připojeno

# #36017
source: Could not initialise the CEC adapter: libCEC was not found on your system.
cs: Adaptér byl nalezen, ale libcec není k dispozici

# #36018
source: Use the TV's language setting
cs: Použít nastavení jazyka v TV

# #36019
source: Connected to HDMI device
cs: Připojeno k HDMI zařízení

# #36020
source: Make XBMC the active source when starting
cs: Nastavit XBMC aktivním zdrojem při spuštění

# #36021
source: Physical address (overrules HDMI port)
cs: Fyzická adresa (přepíše port HDMI)

# #36022
source: COM port (leave empty unless needed)
cs: Port COM (ponechte prázdné pokud jej nepotřebujete)

# #36023
source: Configuration updated
cs: Nastavení aktualizováno

# #36024
source: Failed to set the new configuration. Please check your settings.
cs: Načtení nového nastavení selhalo. Prosím zkontrolujte Vaše nastavení.

# #36025
source: Send 'inactive source' command when stopping XBMC
cs: Poslat příkaz 'neaktivní zdroj' při vypnutí XMBC
