Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Czech/strings.po
Languages: cs

# #20433
source: Extract thumbnails and video information
cs: Získávat ze souborů náhledy a informace o videu

# #20434
source: Sets
cs: Série

# #20435
source: Set movieset thumb
cs: Přiřadit náhled filmové sérii

# #20436
source: Export actor thumbs?
cs: Exportovat náhledy herců

# #20437
source: Choose fanart
cs: Vyberte fanart

# #20438
source: Local fanart
cs: Lokální fanart

# #20439
source: No fanart
cs: Žádný fanart

# #20440
source: Current fanart
cs: Současný fanart

# #20441
source: Remote fanart
cs: Internetový fanart

# #20442
source: Change content
cs: Změnit obsah

# #20443
source: Do you want to refresh info for all
cs: Chcete aktualizovat informace pro

# #20444
source: items within this path?
cs: všechny položky v tomto umístění?

# #20446
source: Locally stored information found.
cs: Byly nalezeny informace, které jsou uložené lokálně.

# #20447
source: Ignore and refresh from internet?
cs: Chcete je aktualizovat informacemi z internetu?

# #20448
source: Could not download information
cs: Informace se nepodařilo stáhnout

# #20449
source: Unable to connect to remote server
cs: Server je pravděpodobně nedostupný.

# #20450
source: Would you like to continue scanning?
cs: Chcete v aktualizaci pokračovat?

# #20451
source: Countries
cs: Země

# #20452
source: episode
cs: epizoda

# #20453
source: episodes
cs: epizod(y)

# #20454
source: Listener
cs: Posluchač

# #20455
source: Listeners
cs: Posluchači

# #20456
source: Set movieset fanart
cs: Přiřadit fanart filmové sérii

# #20457
source: Movie set
cs: Filmová série

# #20458
source: Group movies in sets
cs: Setřídí filmy do sad

# #21330
source: Show hidden files and directories
cs: Zobrazovat skryté soubory a složky

# #21331
source: TuxBox client
cs: TuxBox klient

# #21332
source: WARNING: Target TuxBox device is in recording-mode!
cs: UPOZORNĚNÍ: Cílový TuxBox je v módu nahrávání!

# #21333
source: The stream will be stopped!
cs: Streamování bude zastaveno!

# #21334
source: Zap to channel: %s failed!
cs: Přepnutí na kanál: %s se nezdařilo!

# #21335
source: Are you sure to start the stream?
cs: Opravdu chcete spustit streamování?

# #21336
source: Connecting to: %s
cs: Probíhá připojení k: %s

# #21337
source: TuxBox device
cs: Zařízení TuxBox

# #21359
source: Add media share...
cs: Přidat sdílení...

# #21360
source: Share video and music libraries through UPnP
cs: Povolit sdílení knihoven filmů a hudby přes UPnP

# #21364
source: Edit media share
cs: Upravit sdílení

# #21365
source: Remove media share
cs: Odebrat sdílení

# #21366
source: Subtitle folder
cs: Složka s titulky

# #21367
source: Movie & alternate subtitle directory
cs: Video a alternativní složka s titulky

# #21368
source: Override ASS/SSA subtitles fonts
cs: Přepsat písmo v ASS/SSA titulcích

# #21369
source: Enable mouse and Touch Screen support
cs: Povolit kurzor myši

# #21370
source: Play navigation sounds during media playback
cs: Přehrávat zvuky při přehrávání multimediálních souborů

# #21371
source: Thumbnail
cs: Náhledy

# #21372
source: Forced DVD player region
cs: Vynucení kódu regionu DVD přehrávače

# #21373
source: Video output
cs: Video výstup

# #21374
source: Video aspect
cs: Nastavení videa

# #21375
source: Normal
cs: Normální

# #21377
source: Widescreen
cs: Širokoúhlé

# #21378
source: Enable 480p
cs: Aktivovat 480p

# #21379
source: Enable 720p
cs: Aktivovat 720p

# #21380
source: Enable 1080i
cs: Aktivovat 1080i

# #21381
source: Enter name of new playlist
cs: Zadejte název nového Seznamu stop

# #21382
source: Show "Add source" buttons in file lists
cs: Zobrazovat tlačítko "Přidat zdroj" v jednotlivých sekcích

# #21383
source: Enable scrollbars
cs: Zobrazovat posuvníky

# #21384
source: Make watched filtering a toggle in video library
cs: Aktivovat v knihovně filtr zhlédnutých/nezhlédnutých videí

# #21385
source: Open
cs: Otevřít Seznam stop

# #21386
source: Acoustic management level
cs: Úroveň hlučnosti

# #21387
source: Fast
cs: Rychlý mód

# #21388
source: Quiet
cs: Tichý mód

# #21389
source: Enable custom background
cs: Aktivovat vlastní pozadí

# #21390
source: Power management level
cs: Nastavení výkonu/spotřeby

# #21391
source: High power
cs: Vysoký výkon

# #21392
source: Low power
cs: Nízká spotřeba

# #21393
source: High standby
cs: Režim spánku s vyšší spotřebou

# #21394
source: Low standby
cs: Režim spánku s nižší spotřebou

# #21395
source: Unable to cache files bigger than 4GB
cs: Soubory větší než 4GB nelze načíst do vyrovnávací paměti

# #21396
source: Chapter
cs: Kapitola

# #21398
source: Enable playlist at startup
cs: Načíst Seznam stop při spuštění

# #21399
source: Use tween animations
cs: Aktivovat "neposednou" animaci

# #21400
source: contains
cs: obsahuje

# #21401
source: does not contain
cs: neobsahuje

# #21402
source: is
cs: je

# #21403
source: is not
cs: není

# #21404
source: starts with
cs: začíná na

# #21405
source: ends with
cs: končí na

# #21406
source: greater than
cs: větší než

# #21407
source: less than
cs: menší než

# #21408
source: after
cs: následuje

# #21409
source: before
cs: předchází

# #21410
source: in the last
cs: je poslední

# #21411
source: not in the last
cs: není poslední

# #21412
source: Scrapers
cs: Stahovače

# #21413
source: Default movie scraper
cs: Výchozí stahovač pro filmy

# #21414
source: Default tvshow scraper
cs: Výchozí stahovač pro TV seriály

# #21415
source: Default music video scraper
cs: Výchozí stahovač pro hudební videoklipy

# #21416
source: Enable fallback based on scraper language
cs: Povolit odpověď na základě nastavení jazyka stahovače

# #21417
source: - Settings
cs: - Nastavení

# #21418
source: Multilingual
cs: Vícejazyčný

# #21419
source: No scrapers present
cs: Nejsou k dispozici žádné stahovače

# #21420
source: Value to match
cs: Hodnota pro shodu

# #21421
source: Smart playlist rule
cs: Pravidlo vlastního Seznamu stop

# #21422
source: Match items where
cs: Skladby jsou shodné když

# #21423
source: New rule...
cs: Nové pravidlo...

# #21424
source: Items must match
cs: Skladby musí odpovídat shodě

# #21425
source: all of the rules
cs: všech pravidel

# #21426
source: one or more of the rules
cs: alespoň jednoho z pravidel

# #21427
source: Limit to
cs: Omezit na

# #21428
source: No limit
cs: Neomezovat

# #21429
source: Order by
cs: Řadit dle

# #21430
source: ascending
cs: vzestupně

# #21431
source: descending
cs: sestupně

# #21432
source: Edit smart playlist
cs: Upravit vlastní Seznam stop

# #21433
source: Name of the playlist
cs: Název Seznamu stop

# #21434
source: Find items where
cs: Najít skladby odpovídající

# #21435
source: Edit
cs: - Upravit

# #21436
source: %i items
cs: %i skladeb

# #21437
source: New smart playlist...
cs: Nový vlastní Seznam stop...

# #21438
source: %c Drive
cs: %c

# #21439
source: Edit party mode rules
cs: Upravit pravidla Párty módu

# #21440
source: Home folder
cs: Výchozí složka

# #21441
source: Watched count
cs: Počet zhlédnutí

# #21442
source: Episode title
cs: Název epizody

# #21443
source: Video resolution
cs: Rozlišení videa

# #21444
source: Audio channels
cs: Počet audio kanálů

# #21445
source: Video codec
cs: Kodek videa

# #21446
source: Audio codec
cs: Kodek audia

# #21447
source: Audio language
cs: Jazyk audia

# #21448
source: Subtitle language
cs: Jazyk titulků

# #21449
source: Remote control sends keyboard presses
cs: Dálkový ovladač emuluje stisky klávesnice

# #21450
source: - Edit
cs: - Upravit

# #21451
source: Internet connection required.
cs: Je vyžadováno internetové připojení.

# #21452
source: Get More...
cs: Získat další...

# #21453
source: Root filesystem
cs: Kořenový adresář souborového systému

# #21454
source: Cache full
cs: Vyrovnávací paměť plna

# #21455
source: Cache filled before reaching required amount for continous playback
cs: Potřebná vyrovnávací paměť pro dosažení hodnoty pro přehrávání

# #21460
source: Subtitle location
cs: Umístění titulků

# #21461
source: Fixed
cs: Pevné

# #21462
source: Bottom of video
cs: Spodní část obrazu

# #21463
source: Below video
cs: Pod obrazem

# #21464
source: Top of video
cs: Horní část obrazu

# #21465
source: Above video
cs: Nad obrazem

# #21800
source: File name
cs: Název souboru

# #21801
source: File path
cs: Cesta k souboru

# #21802
source: File size
cs: Velikost souboru

# #21803
source: File date/time
cs: Datum a čas souboru

# #21804
source: Slide index
cs: Pořadí v prezentaci

# #21805
source: Resolution
cs: Rozlišení

# #21806
source: Comment
cs: Komentář

# #21807
source: Colour/B&W
cs: Barva/ČB

# #21808
source: JPEG process
cs: Zpracování JPEG

# #21820
source: Date/Time
cs: Datum/Čas

# #21821
source: Description
cs: Popis

# #21822
source: Camera make
cs: Značka fotoaparátu

# #21823
source: Camera model
cs: Model fotoaparátu

# #21824
source: EXIF comment
cs: EXIF komentář

# #21826
source: Aperture
cs: Clona

# #21827
source: Focal length
cs: Ohnisko objektivu

# #21828
source: Focus distance
cs: Vzdálenost objektivu

# #21829
source: Exposure
cs: Expozice

# #21830
source: Exposure time
cs: Čas expozice

# #21831
source: Exposure bias
cs: Kompenzace expozice

# #21832
source: Exposure mode
cs: Mód expozice

# #21833
source: Flash used
cs: Použití blesku

# #21834
source: White-balance
cs: Vyvážení bílé

# #21835
source: Light source
cs: Zdroj světla

# #21836
source: Metering mode
cs: Metering mód

# #21838
source: Digital zoom
cs: Digitální zoom

# #21839
source: CCD width
cs: Velikost čipu

# #21840
source: GPS latitude
cs: GPS - Zeměpisná šířka

# #21841
source: GPS longitude
cs: GPS - Zeměpisná délka

# #21842
source: GPS altitude
cs: GPS - Zeměpisná výška

# #21843
source: Orientation
cs: Orientace

# #21860
source: Supplemental categories
cs: Náhradní kategorie

# #21861
source: Keywords
cs: Klíčová slova

# #21862
source: Caption
cs: Titulek

# #21863
source: Author
cs: Autor

# #21864
source: Headline
cs: Nadpis

# #21865
source: Special instructions
cs: Zvláštní instrukce

# #21866
source: Category
cs: Kategorie

# #21867
source: Byline
cs: Podtitulek

# #21868
source: Byline title
cs: Název podtitulku

# #21869
source: Credit
cs: Kredit

# #21870
source: Source
cs: Zdroj

# #21871
source: Copyright notice
cs: Copyright poznámka

# #21872
source: Object name
cs: Název objektu

# #21873
source: City
cs: Město

# #21874
source: State
cs: Stát

# #21875
source: Country
cs: Země

# #21876
source: Original Tx Reference
cs: Výchozí Tx Reference

# #21877
source: Date created
cs: Vytvořeno dne

# #21878
source: Copyright flag
cs: Copyright

# #21879
source: Country code
cs: Kód země

# #21880
source: Reference service
cs: Referenční služba

# #21881
source: Allow control of XBMC via UPnP
cs: Povolit ovládání XBMC přes UPnP

# #21882
source: Attempt to skip introduction before DVD menu
cs: Při spuštění DVD se pokusit zobrazit rovnou hlavní menu

# #21883
source: Saved music
cs: Uložená hudba

# #21884
source: Query info for all artists
cs: Aktualizovat vše. Interprety

# #21885
source: Downloading album information
cs: Probíhá stahování informací k albu

# #21886
source: Downloading artist information
cs: Probíhá stahování informací o interpretovi

# #21887
source: Biography
cs: Životopis

# #21888
source: Discography
cs: Diskografie

# #21889
source: Searching artist
cs: Probíhá vyhledávání informací o interpretovi

# #21890
source: Select artist
cs: Vyberte interpreta

# #21891
source: Artist information
cs: Informace o interpretovi

# #21892
source: Instruments
cs: Hudební nástroje

# #21893
source: Born
cs: Datum narození

# #21894
source: Formed
cs: Datum seskupení

# #21895
source: Themes
cs: Tematické zaměření

# #21896
source: Disbanded
cs: Datum rozpuštění

# #21897
source: Died
cs: Datum úmrtí

# #21898
source: Years active
cs: Aktivní v letech

# #21900
source: Born/Formed
cs: Datum narození/seskupení

# #22000
source: Update library on startup
cs: Aktualizovat knihovnu po spuštění

# #22001
source: Hide progress of library updates
cs: Aktualizovat knihovnu vždy na pozadí

# #22002
source: - DNS suffix
cs: - DNS sufix

# #22004
source: Delayed by: %2.3fs
cs: zpoždění o %2.3fs

# #22005
source: Ahead by: %2.3fs
cs: předběhnutí o %2.3fs

# #22006
source: Subtitle offset
cs: Posunutí titulků

# #22007
source: OpenGL vendor:
cs: OpenGL ovladače:

# #22009
source: OpenGL version:
cs: OpenGL verze:

# #22010
source: GPU temperature:
cs: GPU teplota:

# #22011
source: CPU temperature:
cs: CPU teplota:

# #22012
source: Total memory
cs: Celkem paměti

# #22013
source: Profile data
cs: Data profilu

# #22014
source: Use dim if paused during video playback
cs: Povolit ztmavení u pozastaveného videa

# #22015
source: All recordings
cs: Všechny nahrávky

# #22016
source: By title
cs: Podle názvu

# #22017
source: By group
cs: Podle skupiny

# #22018
source: Live channels
cs: Živé kanály

# #22019
source: Recordings by title
cs: Nahrávky dle názvů

# #22020
source: Guide
cs: Návod

# #22021
source: Allowed error in aspect ratio to minimize black bars
cs: Odchylka poměru stran k minimalizaci černých okrajů

# #22022
source: Show video files in listings
cs: Zobrazovat videa v seznamu souborů

# #22023
source: DirectX vendor:
cs: DirectX výrobce:

# #22024
source: Direct3D version:
cs: Direct3D verze:

# #22030
source: Font
cs: Písmo

# #22031
source: - Size
cs: - Velikost

# #22032
source: - Colours
cs: - Barva

# #22033
source: - Charset
cs: - Znaková sada

# #22034
source: Export karaoke titles as HTML
cs: Exportovat do HTML

# #22035
source: Export karaoke titles as CSV
cs: Exportovat do CSV

# #22036
source: Import karaoke titles...
cs: Importovat karaoke titulky...

# #22037
source: Show song selector automatically
cs: Automaticky zobrazovat dialog pro výběr skladby

# #22038
source: Export karaoke titles...
cs: Exportovat karaoke titulky...

# #22039
source: Enter song number
cs: Vyberte číslo skladby

# #22040
source: white/green
cs: bílá/zelená

# #22041
source: white/red
cs: bílá/červená

# #22042
source: white/blue
cs: bílá/modrá

# #22043
source: black/white
cs: černá/bílá

# #22079
source: Default select action
cs: Výchozí akce při výběru položky

# #22080
source: Choose
cs: Zobrazit nabídku

# #22081
source: Show Information
cs: Zobrazit informace

# #22082
source: More...
cs: Další nabídka...

# #22083
source: Play all
cs: Přehrát vše

# #23049
source: Teletext not available
cs: Teletext není k dispozici

# #23050
source: Activate Teletext
cs: Povolit Teletext

# #23051
source: Part %i
cs: Část %i

# #23052
source: Buffering %i bytes
cs: Probíhá načítání %i bajtů

# #23053
source: Stopping
cs: Probíhá ukončování

# #23054
source: Running
cs: Probíhá spouštění

# #23100
source: External Player Active
cs: Externí přehrávač je aktivní

# #23101
source: Click OK to terminate the player
cs: Stiskněte OK pro uzavření přehrávače

# #23104
source: Click OK when playback has ended
cs: Stiskněte OK po ukončení přehrávání

# #24000
source: Add-on
cs: Doplněk

# #24001
source: Add-ons
cs: Doplňky

# #24002
source: Add-on options
cs: Možnosti doplňku

# #24003
source: Add-on Information
cs: Informace o doplňku

# #24005
source: Media sources
cs: Zdroje médií

# #24007
source: Movie information
cs: Informace o filmu

# #24008
source: Screensaver
cs: Spořič obrazovky

# #24009
source: Script
cs: Skript

# #24010
source: Visualization
cs: Vizualizace

# #24011
source: Add-on repository
cs: Zdroj doplňků

# #24012
source: Subtitles
cs: Titulky

# #24013
source: Lyrics
cs: Texty skladeb

# #24014
source: TV information
cs: Informace o TV seriálu

# #24015
source: Music video information
cs: Informace o hudebním videu

# #24016
source: Album information
cs: Informace o albu

# #24017
source: Artist information
cs: Informace o interpretovi

# #24018
source: Services
cs: Služby

# #24020
source: Configure
cs: Nastavení

# #24021
source: Disable
cs: Deaktivovat

# #24022
source: Enable
cs: Aktivovat

# #24023
source: Add-on disabled
cs: Doplněk je deaktivován

# #24027
source: Weather
cs: Počasí

# #24028
source: Weather.com (standard)
cs: Weather.com (standardní)

# #24030
source: This Add-on can not be configured
cs: Tento doplněk nelze konfigurovat

# #24031
source: Error loading settings
cs: Chyba při načítání konfigurace nastavení

# #24032
source: All Add-ons
cs: Všechny doplňky

# #24033
source: Get Add-ons
cs: Získat nové doplňky

# #24034
source: Check for updates
cs: Zkontrolovat aktualizace

# #24035
source: Force refresh
cs: Vynutit obnovu

# #24036
source: Change log
cs: Změny

# #24037
source: Uninstall
cs: Odinstalovat

# #24038
source: Install
cs: Nainstalovat

# #24039
source: Disabled Add-ons
cs: Deaktivované doplňky

# #24040
source: (Clear the current setting)
cs: (Zruší aktuální nastavení)

# #24041
source: Install from zip file
cs: Instalovat doplněk ze zip archivu

# #24042
source: Downloading %i%%
cs: Staženo %i%%

# #24043
source: Available Updates
cs: Doplňky s dostupnou aktualizací

# #24044
source: Dependencies not met
cs: Nesplněné závislosti

# #24045
source: Add-on does not have the correct structure
cs: Doplněk nemá správnou strukturu

# #24046
source: %s is used by the following installed add-on(s)
cs: %s je používán těmito nainstalovanými doplňky

# #24047
source: This add-on cannot be uninstalled
cs: Tento doplněk není možné odinstalovat

# #24048
source: Rollback
cs: Vrácení změn

# #24050
source: Available Add-ons
cs: Dostupné doplňky

# #24051
source: Version:
cs: Verze:

# #24052
source: Disclaimer
cs: Upozornění

# #24053
source: License:
cs: Licence:

# #24054
source: Changelog
cs: Změny

# #24059
source: Would you like to enable this Add-on?
cs: Chcete aktivovat tento doplněk?

# #24060
source: Would you like to disable this Add-on?
cs: Chcete deaktivovat tento doplněk?

# #24061
source: Add-on update available!
cs: Je k dispozici aktualizace doplňku!

# #24062
source: Enabled Add-ons
cs: Aktivované doplňky

# #24063
source: Auto update
cs: Auto. aktualizace

# #24064
source: Add-on enabled
cs: Doplněk byl aktivován

# #24065
source: Add-on updated
cs: Doplněk byl aktualizován

# #24066
source: Cancel Add-on download?
cs: Opravdu chcete zrušit stahování doplňku?

# #24067
source: Currently downloading Add-ons
cs: Momentálně stahované doplňky

# #24068
source: Update available
cs: Aktualizace k dispozici

# #24069
source: Update
cs: Aktualizovat

# #24070
source: Add-on could not be loaded.
cs: Načtení doplňku se nezdařilo.

# #24071
source: An unknown error has occurred.
cs: Objevila se neznámá chyba.

# #24072
source: Settings required
cs: Vyžadována změna nastavení

# #24073
source: Could not connect
cs: Nelze se připojit

# #24074
source: Needs to restart
cs: Je vyžadován restart

# #24075
source: Disable
cs: Deaktivovat

# #24076
source: Add-on Required
cs: Doplněk vyžadován

# #24080
source: Try to reconnect?
cs: Pokusit se o opětovné připojení?

# #24089
source: Add-on restarts
cs: Doplněk se restartuje

# #24090
source: Lock Add-on manager
cs: Uzamknutí správce doplňků

# #24094
source: (current)
cs: (stávající)

# #24095
source: (blacklisted)
cs: (zakázaný)

# #24096
source: Add-on has been marked as broken in repository.
cs: Doplněk byl ve zdroji označen jako nefunkční.

# #24097
source: Would you like to disable it on your system?
cs: Chcete ho deaktivovat?

# #24098
source: Broken
cs: Nefunkční

# #24099
source: Would you like to switch to this skin?
cs: Chcete použít tento Vzhled?

# #24100
source: To use this feature you must download an Add-on:
cs: Chcete-li používat tuto funkci, musíte stáhnout doplněk:

# #24101
source: Would you like to download this Add-on?
cs: Chcete stáhnout tento doplněk?

# #25000
source: Notifications
cs: Upozorňování

# #25001
source: Hide foreign
cs: Skrýt cizí

# #25002
source: Select from all titles ...
cs: Vybrat ze všech názvů...

# #25003
source: Show bluray menus
cs: Zobrazit menu bluray

# #25004
source: Play main title: %d
cs: Přehrát hlavní titul: %d

# #25005
source: Title: %d
cs: Titul: %d

# #25006
source: Select playback item
cs: Vyberte položku k přehrání

# #29800
source: Library Mode
cs: Mód knihovny

# #29801
source: QWERTY keyboard
cs: QWERTY klávesnice

# #29802
source: Passthrough Audio in use
cs: Audio je přeposíláno receiveru

# #33001
source: Trailer quality
cs: Kvalita upoutávky

# #33002
source: Stream
cs: Streamovat

# #33003
source: Download
cs: Stáhnout

# #33004
source: Download & play
cs: Stáhnout a přehrát

# #33005
source: Download & save
cs: Stáhnout a uložit

# #33006
source: Today
cs: Dnes

# #33007
source: Tomorrow
cs: Zítra

# #33008
source: Saving
cs: Probíhá ukládání

# #33009
source: Copying
cs: Probíhá kopírování

# #33010
source: Set download directory
cs: Nastavit složku pro stahování

# #33011
source: Search duration
cs: Doba vyhledávání

# #33012
source: Short
cs: Krátký

# #33013
source: Long
cs: Dlouhý

# #33014
source: Use DVD player instead of regular player
cs: Místo běžného přehrávače používat DVD přehrávač

# #33015
source: Ask for download before playing video
cs: Před přehráváním videa se zeptat na jeho stažení

# #33016
source: Clips
cs: Klipy

# #33017
source: Restart plugin to enable
cs: Pro aktivaci restartujte plugin

# #33018
source: Tonight
cs: Dnes večer

# #33019
source: Tomorrow Night
cs: Zítra večer

# #33020
source: Condition
cs: Stav

# #33021
source: Precipitation
cs: Srážky

# #33022
source: Precip
cs: Srážky

# #33023
source: Humid
cs: Vlhkost

# #33024
source: Feels
cs: zdá se jako

# #33025
source: Observed
cs: Pozorováno

# #33026
source: Departure from normal
cs: Odchylka od normálu

# #33027
source: Sunrise
cs: Východ slunce

# #33028
source: Sunset
cs: Západ slunce

# #33029
source: Details
cs: Detaily

# #33030
source: Outlook
cs: Výhled

# #33032
source: Translate text
cs: Přeložit text

# #33033
source: Map list %s category
cs: Namapovat seznam %s kategorie

# #33034
source: 36 Hour
cs: 36 hodin

# #33035
source: Maps
cs: Mapy

# #33036
source: Hourly
cs: hodinu

# #33037
source: Weekend
cs: víkend

# #33038
source: %s day
cs: %s den

# #33049
source: Alert
cs: Upozornění

# #33050
source: Alerts
cs: Upozornění

# #33051
source: Choose Your
cs: Vyberte vaši

# #33052
source: Check
cs: Zkontrolovat

# #33053
source: Configure the
cs: Nastavit

# #33054
source: Seasons
cs: Řady

# #33055
source: Use your
cs: Použít

# #33056
source: Watch your
cs: Sledovat

# #33057
source: Listen to
cs: Poslouchat

# #33058
source: View your
cs: Prohlížet

# #33059
source: Configure the
cs: Konfigurovat

# #33060
source: Power
cs: Vypnutí

# #33061
source: Menu
cs: Nabídka

# #33062
source: Play the
cs: Přehrát

# #33063
source: Options
cs: Možnosti

# #33066
source: About your
cs: O...

# #33067
source: Star rating
cs: Hodnocení

# #33068
source: Background
cs: Pozadí

# #33069
source: Backgrounds
cs: Pozadí

# #33070
source: Custom background
cs: Vlastní pozadí

# #33071
source: Custom backgrounds
cs: Vlastní pozadí

# #33072
source: View Readme
cs: Zobrazit Readme

# #33073
source: View Changelog
cs: Zobrazit historii změn

# #33074
source: This version of %s requires an
cs: Pro spuštění této verze %s je požadována

# #33075
source: XBMC revision of %s or greater to run.
cs: XBMC revize %s nebo vyšší.

# #33076
source: Please update XBMC.
cs: Proveďte aktualizaci XBMC.

# #33077
source: No data found!
cs: Nebyla nalezena žádná data!

# #33078
source: Next page
cs: Další strana

# #33079
source: Love
cs: Milovat

# #33080
source: Hate
cs: Nesnášet

# #33081
source: This file is stacked, select the part you want to play from.
cs: Tento soubor se skládá z více částí. Vyberte tu, od které chcete spustit přehrávání.

# #33082
source: Path to script
cs: Cesta ke skriptu

# #33083
source: Enable custom script button
cs: Povolit vlastní tlačítko skriptu

# #33100
source: Failed to start
cs: Nepodařilo se spustit

# #33200
source: Detected New Connection
cs: Zjištěno nové spojení
