Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Czech/strings.po
Languages: cs

# #0
source: Programs
cs: Programy

# #1
source: Pictures
cs: Obrázky

# #2
source: Music
cs: Hudba

# #3
source: Videos
cs: Video

# #4
source: TV-Guide
cs: TV Program

# #5
source: Settings
cs: Nastavení

# #7
source: File manager
cs: Správce souborů

# #8
source: Weather
cs: Počasí

# #11
source: Monday
cs: pondělí

# #12
source: Tuesday
cs: úterý

# #13
source: Wednesday
cs: středa

# #14
source: Thursday
cs: čtvrtek

# #15
source: Friday
cs: pátek

# #16
source: Saturday
cs: sobota

# #17
source: Sunday
cs: neděle

# #21
source: January
cs: ledna

# #22
source: February
cs: února

# #23
source: March
cs: března

# #24
source: April
cs: dubna

# #25
source: May
cs: května

# #26
source: June
cs: června

# #27
source: July
cs: července

# #28
source: August
cs: srpna

# #29
source: September
cs: září

# #30
source: October
cs: října

# #31
source: November
cs: listopadu

# #32
source: December
cs: prosince

# #41
source: Mon
cs: Po

# #42
source: Tue
cs: Út

# #43
source: Wed
cs: St

# #44
source: Thu
cs: Čt

# #45
source: Fri
cs: Pá

# #46
source: Sat
cs: So

# #47
source: Sun
cs: Ne

# #51
source: Jan
cs: led

# #52
source: Feb
cs: úno

# #53
source: Mar
cs: bře

# #54
source: Apr
cs: dub

# #55
source: May
cs: kvě

# #56
source: Jun
cs: čer

# #57
source: Jul
cs: čec

# #58
source: Aug
cs: srp

# #59
source: Sep
cs: zář

# #60
source: Oct
cs: říj

# #61
source: Nov
cs: lis

# #62
source: Dec
cs: pro

# #71
source: N
cs: S

# #72
source: NNE
cs: SSV

# #73
source: NE
cs: SV

# #74
source: ENE
cs: VSV

# #75
source: E
cs: V

# #76
source: ESE
cs: VJV

# #77
source: SE
cs: JV

# #78
source: SSE
cs: JJV

# #79
source: S
cs: J

# #80
source: SSW
cs: JJZ

# #81
source: SW
cs: JZ

# #82
source: WSW
cs: ZJZ

# #83
source: W
cs: Z

# #84
source: WNW
cs: ZSZ

# #85
source: NW
cs: SZ

# #86
source: NNW
cs: SSZ

# #87
source: VAR
cs: proměnlivý

# #98
source: View: Auto
cs: Zobrazení: automaticky

# #99
source: View: Auto big
cs: Zobrazení: auto (velké)

# #100
source: View: Icons
cs: Zobrazení: ikony

# #101
source: View: List
cs: Zobrazení: seznam

# #102
source: Scan
cs: Prohledat

# #103
source: Sort by: Name
cs: Dle názvu

# #104
source: Sort by: Date
cs: Dle data

# #105
source: Sort by: Size
cs: Dle velikosti

# #106
source: No
cs: Ne

# #107
source: Yes
cs: Ano

# #108
source: Slideshow
cs: Prezentace

# #109
source: Create thumbs
cs: Vytvořit náhledy

# #110
source: Create thumbnails
cs: Vytvořit náhledy

# #111
source: Shortcuts
cs: Zástupci

# #112
source: Paused
cs: Pozastaveno

# #113
source: Update failed
cs: Aktualizace se nezdařila

# #114
source: Installation failed
cs: Instalace se nezdařila

# #115
source: Copy
cs: Kopírovat

# #116
source: Move
cs: Přesunout

# #117
source: Delete
cs: Odstranit

# #118
source: Rename
cs: Přejmenovat

# #119
source: New folder
cs: Nová složka

# #120
source: Confirm file copy
cs: Potvrzení kopírování

# #121
source: Confirm file move
cs: Potvrzení přesunutí

# #122
source: Confirm file delete?
cs: Potvrzení odstranění

# #123
source: Copy these files?
cs: Opravdu chcete tyto soubory zkopírovat?

# #124
source: Move these files?
cs: Opravdu chcete tyto soubory přesunout?

# #125
source: Delete these files? - Deleting files cannot be undone!
cs: Opravdu chcete tyto soubory nevratně odstranit?

# #126
source: Status
cs: Průběh

# #127
source: Objects
cs: Objekt(ů)

# #128
source: General
cs: Hlavní

# #129
source: Slideshow
cs: Prezentace

# #130
source: System info
cs: Informace o systému

# #131
source: Display
cs: Obrazovka

# #132
source: Albums
cs: Alba

# #133
source: Artists
cs: Interpreti

# #134
source: Songs
cs: Skladby

# #135
source: Genres
cs: Žánry

# #136
source: Playlists
cs: Seznamy stop

# #137
source: Search
cs: Hledat

# #138
source: System Information
cs: Informace o systému

# #139
source: Temperatures:
cs: Teploty:

# #140
source: CPU:
cs: Procesor:

# #141
source: GPU:
cs: Grafická karta:

# #142
source: Time:
cs: Čas:

# #143
source: Current:
cs: Aktuálně:

# #144
source: Build:
cs: Sestavení:

# #145
source: Network:
cs: Síť:

# #146
source: Type:
cs: Typ:

# #147
source: Static
cs: Statická

# #149
source: MAC address
cs: MAC adresa

# #150
source: IP address
cs: IP adresa

# #151
source: Link:
cs: Stav:

# #152
source: Half duplex
cs: Poloviční duplex

# #153
source: Full duplex
cs: Plný duplex

# #154
source: Storage
cs: Kapacita

# #155
source: Drive
cs: Disk

# #156
source: Free
cs: - volné místo

# #158
source: Free memory
cs: Volná operační paměť

# #159
source: No link
cs: Nepřipojeno

# #160
source: Free
cs: volných

# #161
source: Unavailable
cs: Nedostupné

# #162
source: Tray open
cs: Vysunout disk

# #163
source: Reading
cs: Načítám

# #164
source: No disc
cs: Žádné médium

# #165
source: Disc present
cs: Médium vloženo

# #166
source: Skin
cs: Vzhled

# #169
source: Resolution
cs: Rozlišení obrazovky

# #170
source: Adjust display refresh rate to match video
cs: Přizpůsobovat obnovovací frekvenci obrazovky dle videa

# #172
source: Release date
cs: Datum vydání

# #173
source: Display 4:3 videos as
cs: Režim zobrazení 4:3 videí

# #175
source: Moods
cs: Nálady

# #176
source: Styles
cs: Styly

# #179
source: Song
cs: Skladba

# #180
source: Duration
cs: Délka

# #181
source: Select album
cs: Vyberte album

# #182
source: Tracks
cs: Stopy

# #183
source: Review
cs: Recenze

# #184
source: Refresh
cs: Aktualizovat

# #185
source: Searching album
cs: Probíhá vyhledávání alba

# #187
source: No albums found!
cs: Žádná alba nebyla nalezena!

# #188
source: Select all
cs: Vybrat vše

# #189
source: Scanning media info
cs: Probíhá získávání informací o médiu

# #190
source: Save
cs: Uložit

# #191
source: Shuffle
cs: Promíchat

# #192
source: Clear
cs: Vymazat

# #193
source: Scan
cs: Prohledat

# #194
source: Searching...
cs: Hledám...

# #195
source: No info found!
cs: Informace nenalezeny!

# #196
source: Select movie:
cs: Vyberte film:

# #197
source: Querying %s info
cs: Probíhá získávání informací pro %s

# #198
source: Loading movie details
cs: Probíhá načítání informací k filmu

# #199
source: Web interface
cs: Webové rozhraní

# #202
source: Tagline
cs: Ve zkratce

# #203
source: Plot outline
cs: Děj filmu

# #205
source: Votes
cs: Počet hlasů

# #206
source: Cast
cs: Obsazení

# #207
source: Plot
cs: Děj

# #208
source: Play
cs: Přehrát

# #209
source: Next
cs: Další

# #210
source: Previous
cs: Předchozí

# #213
source: Calibrate user interface...
cs: Kalibrace uživatelského rozhraní...

# #214
source: Video calibration...
cs: Kalibrace obrazu...

# #215
source: Soften
cs: Změkčení

# #216
source: Zoom amount
cs: Přiblížení

# #217
source: Pixel ratio
cs: Poměr stran

# #218
source: DVD drive
cs: DVD mechanika

# #219
source: Please insert disc
cs: Vložte prosím disk

# #220
source: Remote share
cs: Vzdálené sdílení

# #221
source: Network is not connected
cs: Síť není připojena

# #222
source: Cancel
cs: Storno

# #224
source: Speed
cs: Čas zobrazení obrázku

# #225
source: Vertical Shift
cs: Vertikální posunutí

# #226
source: Test patterns...
cs: Testovací obrazce...

# #227
source: Lookup audio CD track names from freedb.org
cs: Stahovat informace o CD z freedb.org

# #228
source: Shuffle playlist on load
cs: Po načtení seznamu stop přehrávat skladby náhodně

# #229
source: HDD spindown time
cs: Uspávat HDD

# #230
source: Video filters
cs: Video filtry

# #231
source: None
cs: vypnuto

# #232
source: Point
cs: Bodový

# #233
source: Linear
cs: Lineární

# #234
source: Anisotropic
cs: Anisotropní

# #236
source: Gaussian cubic
cs: Gaussovsko Kubický

# #237
source: Minification
cs: Zmenšení

# #238
source: Magnification
cs: Zvětšení

# #239
source: Clear playlist on finish
cs: Vymazat seznam stop po dokončení přehrávání

# #240
source: Display Mode
cs: Režim zobrazení

# #241
source: Full Screen #%d
cs: Celá obrazovka #%d

# #242
source: Windowed
cs: V okně

# #243
source: Refresh Rate
cs: Obnovovací frekvence

# #244
source: Full screen
cs: Celá obrazovka

# #245
source: Sizing: (%i,%i)->(%i,%i) (Zoom x%2.2f) AR:%2.2f:1 (Pixels: %2.2f:1) (VShift: %2.2f)
cs: Změna velikosti: (%i,%i)->(%i,%i) (Přiblížení x%2.2f) AR:%2.2f:1 (Pixelů: %2.2f:1) (VShift: %2.2f)

# #247
source: Scripts
cs: Skripty

# #248
source: Language
cs: Jazyk

# #249
source: Music
cs: Hudba

# #250
source: Visualization
cs: Vizualizace

# #251
source: Select destination directory
cs: Vyberte cílovou složku

# #252
source: Output stereo to all speakers
cs: Přehrávat stereo zvuk ze všech reproduktorů

# #253
source: Number of channels
cs: Počet kanálů

# #254
source: - DTS capable receiver
cs: - DTS kompatibilní receiver

# #256
source: Fetching CD information
cs: Probíhá stahování informací o CD

# #257
source: Error
cs: Chyba

# #258
source: Enable tag reading
cs: Zobrazovat ID3 popisky

# #259
source: Opening
cs: Otevírám

# #261
source: Waiting for start...
cs: Probíhá příprava spuštění...

# #262
source: Scripts output
cs: Výstup skriptů

# #263
source: Allow control of XBMC via HTTP
cs: Povolit ovládání XBMC přes HTTP

# #264
source: Record
cs: Nahrávat

# #265
source: Stop Rec.
cs: Ukončit nahrávání

# #266
source: Sort by: Track
cs: Dle stopy

# #267
source: Sort by: Time
cs: Dle času

# #268
source: Sort by: Title
cs: Dle názvu

# #269
source: Sort by: Artist
cs: Dle interpreta

# #270
source: Sort by: Album
cs: Dle alba

# #272
source: Top-Left overscan compensation
cs: Nastavení levého horního okraje

# #273
source: Bottom-Right overscan compensation
cs: Nastavení pravého dolního okraje

# #274
source: Subtitle positioning
cs: Umístění titulků

# #275
source: Pixel ratio adjustment
cs: Přizpůsobení poměru stran

# #276
source: Adjust the arrow to change the amount of overscan
cs: Posunutím šipky nastavte okraj obrazovky

# #277
source: Adjust the bar to change the subtitles position
cs: Posunutím přímky nastavte umístění titulků

# #278
source: Adjust the rectangle so it is perfectly square
cs: Nastavte strany tak, aby vznikl čtverec

# #279
source: Unable to load settings
cs: Nastavení nelze načíst

# #280
source: Using default settings
cs: Program načte výchozí nastavení

# #281
source: Please check the XML files
cs: Zkontrolujte prosím .xml soubory

# #282
source: Found %i items
cs: Nalezeno %i položek

# #283
source: Search results
cs: Výsledky hledání

# #284
source: No results found
cs: Žádné výsledky nebyly nalezeny

# #287
source: Subtitles
cs: Titulky

# #288
source: Font
cs: Písmo

# #289
source: - Size
cs: - Velikost

# #290
source: Dynamic range compression
cs: Zvýšení hlasitosti

# #292
source: Audio
cs: Zvuk

# #293
source: Browse for subtitles
cs: Titulky

# #294
source: Create bookmark
cs: Vytvořit záložku

# #296
source: Clear bookmarks
cs: Vymazat záložky

# #297
source: Audio offset
cs: Posunutí zvuku

# #298
source: Bookmarks
cs: Záložky

# #299
source: - AAC capable receiver
cs: - AAC kompatibilní receiver

# #300
source: - MP1 capable receiver
cs: - MP1 kompatibilní receiver

# #301
source: - MP2 capable receiver
cs: - MP2 kompatibilní receiver

# #302
source: - MP3 capable receiver
cs: - MP3 kompatibilní receiver

# #303
source: Delay
cs: Posunutí titulků

# #304
source: Language
cs: Jazyk

# #305
source: Enabled
cs: Aktivováno

# #306
source: Non-interleaved
cs: Neprokládané video

# #313
source: Cleaning database
cs: Probíhá aktualizace knihovny

# #314
source: Preparing...
cs: Probíhá příprava...

# #315
source: Database error
cs: Chyba knihovny

# #316
source: Searching songs...
cs: Probíhá vyhledávání skladeb...

# #317
source: Cleaned database successfully
cs: Reorganizace proběhla úspěšně

# #318
source: Cleaning songs...
cs: Probíhá označení skladeb k odstranění

# #319
source: Error cleaning songs
cs: Chyba při reorganizaci skladeb

# #320
source: Cleaning artists...
cs: Probíhá vyhledávání interpretů...

# #321
source: Error cleaning artists
cs: Chyba při reorganizaci interpretů

# #322
source: Cleaning genres...
cs: Probíhá vyhledávání žánrů...

# #323
source: Error cleaning genres
cs: Chyba při reorganizaci žánrů

# #324
source: Cleaning paths...
cs: Probíhá vyhledávání cesty...

# #325
source: Error cleaning paths
cs: Chyba při reorganizaci cest

# #326
source: Cleaning albums...
cs: Probíhá vyhledávání alb...

# #327
source: Error cleaning albums
cs: Chyba při reorganizaci alb

# #328
source: Writing changes...
cs: Probíhá ukládání změn...

# #329
source: Error writing changes
cs: Chyba při ukládání změn

# #330
source: This may take some time...
cs: Tento proces může chvíli trvat...

# #331
source: Compressing database...
cs: Probíhá komprimace knihovny...

# #332
source: Error compressing database
cs: Chyba při komprimaci knihovny

# #333
source: Do you want to clean the library?
cs: Chcete aktualizovat položky v knihovně?

# #334
source: Clean library...
cs: Aktualizovat položky v knihovně...

# #335
source: Start
cs: Spustit

# #336
source: Framerate conversion
cs: Přizpůsobit snímkování TV normě

# #337
source: Audio output
cs: Zvukový výstup

# #338
source: Analog
cs: Analogový

# #339
source: Optical/Coax
cs: Optický/Koaxiální

# #340
source: Various artists
cs: Různí interpreti

# #341
source: Play disc
cs: Přehrát disk

# #342
source: Movies
cs: Filmy

# #343
source: Adjust framerate
cs: Přizpůsobovat snímkování TV normě

# #344
source: Actors
cs: Herci

# #345
source: Year
cs: Rok

# #346
source: Boost volume level on downmix
cs: Zvyšovat hlasitost při downmixu

# #350
source: Programs
cs: Programy

# #351
source: Off
cs: Vypnuto

# #352
source: Dim
cs: Ztmavení

# #353
source: Black
cs: Černá obrazovka

# #354
source: Matrix trails
cs: Kód Matrixu

# #355
source: Screensaver time
cs: Počkat

# #356
source: Screensaver mode
cs: Spořič obrazovky

# #357
source: Shutdown function timer
cs: Vypnout systém při nečinnosti

# #358
source: All albums
cs: Všechna alba

# #359
source: Recently added albums
cs: Nejnovější alba

# #360
source: Screensaver
cs: Spořič obrazovky

# #361
source: R. Slideshow
cs: Celková prezentace

# #362
source: Screensaver dim level
cs: Úroveň ztmavení

# #363
source: Sort by: File
cs: Dle souborů

# #364
source: - Dolby Digital (AC3) capable receiver
cs: - Dolby Digital (AC3) kompatibilní reciever

# #365
source: Sort by: Name
cs: Dle názvu

# #366
source: Sort by: Year
cs: Dle roku

# #367
source: Sort by: Rating
cs: Dle hodnocení

# #369
source: Title
cs: Název

# #370
source: Thunderstorms
cs: bouřky

# #371
source: Partly
cs: částečně

# #372
source: Mostly
cs: převážně

# #373
source: Sunny
cs: jasno

# #374
source: Cloudy
cs: zataženo

# #375
source: Snow
cs: sněžení

# #376
source: Rain
cs: déšť

# #377
source: Light
cs: slabý(é)

# #378
source: AM
cs: dop.

# #379
source: PM
cs: odp.

# #380
source: Showers
cs: přeháňky

# #381
source: Few
cs: ojediněle

# #382
source: Scattered
cs: místy

# #383
source: Wind
cs: vítr

# #384
source: Strong
cs: silný

# #385
source: Fair
cs: skoro jasno

# #386
source: Clear
cs: jasno

# #387
source: Clouds
cs: oblačno

# #388
source: Early
cs: ranní

# #389
source: Shower
cs: přeháňky

# #390
source: Flurries
cs: sněhové přeháňky

# #391
source: Low
cs: nízký

# #392
source: Medium
cs: střední

# #393
source: High
cs: vysoký

# #394
source: Fog
cs: mlha

# #395
source: Haze
cs: opar

# #396
source: Select location
cs: Vyberte město

# #397
source: Refresh time
cs: Obnovovat po

# #398
source: Temperature units
cs: Jednotky teploty

# #399
source: Speed units
cs: Jednotky rychlosti

# #400
source: Weather
cs: Počasí

# #401
source: Temp
cs: Teplota

# #402
source: Feels like
cs: Pocitově

# #404
source: Wind
cs: Vítr

# #405
source: Dew point
cs: Rosný bod

# #406
source: Humidity
cs: Vlhkost

# #409
source: Defaults
cs: Výchozí hodnoty

# #410
source: Accessing weather service
cs: Probíhá připojování k weather.com

# #411
source: Getting weather for:
cs: Probíhá stahování počasí pro:

# #412
source: Unable to get weather data
cs: Informace o počasí se nepodařilo získat

# #413
source: Manual
cs: Ručně

# #414
source: No review for this album
cs: Recenze tohoto alba není k dispozici

# #415
source: Downloading thumbnail...
cs: Probíhá stahování náhledu...

# #416
source: Not available
cs: Není k dispozici

# #417
source: View: Big icons
cs: Velké ikony

# #418
source: Low
cs: Noc

# #419
source: High
cs: Den

# #422
source: Delete album info
cs: Smazat informace o albu

# #423
source: Delete CD information
cs: Smazat informace o CD

# #424
source: Select
cs: Vybrat

# #425
source: No album information found
cs: Informace o albu nebyly nalezeny

# #426
source: No CD information found
cs: Informace o CD nenalezeny

# #427
source: Disc
cs: Disk

# #428
source: Insert correct CD/DVD
cs: Vložte správné CD/DVD

# #429
source: Please insert the following disc:
cs: Vložte prosím disk s označením:

# #430
source: Sort by: DVD#
cs: Dle DVD#

# #431
source: No cache
cs: Nepoužívat mezipaměť

# #432
source: Remove movie from library
cs: Odebrat film z knihovny

# #433
source: Really remove '%s'?
cs: Opravdu chcete odebrat '%s'?

# #434
source: From %s at %i %s
cs: %s %i %s

# #437
source: Removable disk
cs: Vyměnitelný disk

# #438
source: Opening file
cs: Probíhá otevírání souboru

# #439
source: Cache
cs: Mezipaměť

# #440
source: Harddisk
cs: HDD

# #442
source: Local network
cs: Lokální síť

# #447
source: Autorun media
cs: Automaticky přehrávat média

# #449
source: Enabled
cs: Aktivní

# #450
source: Columns
cs: Počet sloupců

# #451
source: Row 1 address
cs: Adresa 1. řádku

# #452
source: Row 2 address
cs: Adresa 2. řádku

# #453
source: Row 3 address
cs: Adresa 3. řádku

# #454
source: Row 4 address
cs: Adresa 4. řádku

# #455
source: Rows
cs: Počet řádků

# #456
source: Mode
cs: Mód

# #457
source: Switch view
cs: Zobrazení

# #459
source: Subs
cs: Titulky

# #460
source: Audio stream
cs: Zvuková stopa

# #461
source: [active]
cs: [aktivní]

# #462
source: Subtitle
cs: Titulky

# #463
source: Backlight
cs: Podsvícení

# #464
source: Brightness
cs: Jas

# #465
source: Contrast
cs: Kontrast

# #466
source: Gamma
cs: Gama

# #467
source: Type
cs: Typ

# #468
source: Move the bar to change the OSD position
cs: Posunutím jezdce změníte umístění OSD

# #469
source: OSD position
cs: Umístění OSD menu

# #470
source: Credits
cs: Interpreti

# #474
source: Off
cs: Vyp.

# #475
source: Music only
cs: Pouze hudbu

# #476
source: Music & video
cs: Hudbu a Video

# #477
source: Unable to load playlist
cs: Seznam stop nelze načíst

# #479
source: Skin & language
cs: Vzhled a Jazyk

# #480
source: Appearance
cs: Prostředí

# #481
source: Audio options
cs: Zvuk

# #482
source: About XBMC
cs: O XBMC

# #485
source: Delete album
cs: Odebrat album

# #486
source: Repeat
cs: Opakovat

# #487
source: Repeat one
cs: Opakovat 1x

# #488
source: Repeat folder
cs: Opakovat vše

# #489
source: Play the next song automatically
cs: Automaticky přehrávat následující skladbu

# #491
source: - Use big icons
cs: - Používat velké ikony

# #492
source: Resize VobSubs
cs: Velikost Vobsubs

# #493
source: Advanced options (Experts Only!)
cs: Pokročilá nastavení (Pouze pro experty!)

# #494
source: Overall audio headroom
cs: Celková hlasitost

# #495
source: Upsample videos to GUI resolution
cs: Přepočítávat videa do rozlišení graf. rozhraní XBMC

# #496
source: Calibration
cs: Kalibrace

# #497
source: Show file extensions
cs: Zobrazovat přípony médií

# #498
source: Sort by: Type
cs: Dle typu

# #499
source: Unable to connect to online lookup service
cs: Nelze se připojit k online vyhledávání

# #500
source: Downloading album information failed
cs: Stahování informací o albu selhalo

# #501
source: Looking for album names...
cs: Probíhá hledání názvů alb...

# #502
source: Open
cs: vysunutá

# #503
source: Busy
cs: načítá se obsah

# #504
source: Empty
cs: bez média

# #505
source: Loading media info from files...
cs: Probíhá načítání informací ze souboru...

# #507
source: Sort by: Usage
cs: Dle využití

# #510
source: Enable visualizations
cs: Zobrazovat vizualizace

# #511
source: Enable video mode switching
cs: Automaticky přepínat TV normu podle oblasti hry

# #512
source: Startup window
cs: Po spuštění zobrazit

# #513
source: Home window
cs: Úvodní obrazovka

# #514
source: Manual settings
cs: Manuální nastavení

# #515
source: Genre
cs: Žánr

# #517
source: Recently played albums
cs: Poslední poslech

# #518
source: Launch
cs: Spustit

# #519
source: Launch in...
cs: Spustit v...

# #521
source: Compilations
cs: Kompilace

# #522
source: Remove source
cs: Odebrat zdroj

# #523
source: Switch media
cs: Přejít do jiné sekce

# #524
source: Select playlist
cs: Vyberte Seznam stop

# #525
source: New playlist...
cs: Nový seznam stop

# #526
source: Add to playlist
cs: Přidat do Seznamu stop

# #527
source: Manually add to library
cs: Přidat do Knihovny

# #528
source: Enter title
cs: Zadejte název

# #529
source: Error: Duplicate title
cs: Chyba: Duplikátní název

# #530
source: Select genre
cs: Vyberte žánr

# #531
source: New genre
cs: Nový žánr

# #532
source: Manual addition
cs: Ruční přidání

# #533
source: Enter genre
cs: Zadejte žánr

# #534
source: View: %s
cs: Zobrazení: %s

# #535
source: List
cs: Seznam

# #536
source: Icons
cs: Ikony

# #537
source: Big list
cs: Seznam II

# #538
source: Big icons
cs: Ikony II

# #539
source: Wide
cs: Sloupce

# #540
source: Big wide
cs: Sloupce II

# #541
source: Album icons
cs: Náhledy alb

# #542
source: DVD icons
cs: Náhledy DVD

# #544
source: Media info
cs: Informace o médiu

# #545
source: Audio output device
cs: Zařízení pro výstup zvuku

# #546
source: Passthrough output device
cs: Zařízení pro passthrough zvuku

# #547
source: No biography for this artist
cs: Životopis tohoto interpreta není k dispozici

# #548
source: Downmix multichannel audio to stereo
cs: Převádět vícekanálový zvuk na stereo

# #550
source: Sort by: %s
cs: Řadit dle: %s

# #551
source: Name
cs: Název

# #552
source: Date
cs: Datum

# #553
source: Size
cs: Velikost

# #554
source: Track
cs: Stopa

# #555
source: Time
cs: Délka

# #556
source: Title
cs: Skladba

# #557
source: Artist
cs: Interpret

# #559
source: Playlist
cs: Seznam stop

# #561
source: File
cs: Soubor

# #562
source: Year
cs: Rok

# #563
source: Rating
cs: Hodnocení

# #564
source: Type
cs: Druh

# #565
source: Usage
cs: Využití

# #566
source: Album artist
cs: Tvůrce alba

# #567
source: Play count
cs: Počet přehrání

# #568
source: Last played
cs: Poslední přehrání

# #569
source: Comment
cs: Komentář

# #570
source: Date added
cs: Datum přidání

# #571
source: Default
cs: Výchozí

# #573
source: Path
cs: Cesta

# #574
source: Country
cs: Země

# #575
source: In progress
cs: Právě probíhá

# #576
source: Times played
cs: Počet přehrání

# #580
source: Sort direction
cs: Způsob řazení

# #581
source: Sort method
cs: Řadit dle

# #582
source: View mode
cs: Způsob zobrazení

# #583
source: Remember views for different folders
cs: Zapamatovat si způsob zobrazení pro každou složku

# #584
source: Ascending
cs: Vzestupně

# #585
source: Descending
cs: Sestupně

# #586
source: Edit playlist
cs: Upravit Seznam stop

# #587
source: Filter
cs: Filtr

# #588
source: Cancel party mode
cs: Zrušit Párty mód

# #589
source: Party mode
cs: Párty mód

# #590
source: Random
cs: Náhodně

# #591
source: Off
cs: Vypnuto

# #592
source: One
cs: Jednou

# #593
source: All
cs: Vše

# #594
source: Off
cs: Vypnuto

# #595
source: Repeat: Off
cs: Opakovat: vypnuto

# #596
source: Repeat: One
cs: Opakovat: vybrané

# #597
source: Repeat: All
cs: Opakovat: vše

# #600
source: Rip audio CD
cs: Zkopírovat CD

# #601
source: Medium
cs: Střední

# #602
source: Standard
cs: Standardní

# #603
source: Extreme
cs: Vysoká

# #604
source: Constant bitrate
cs: Konstantní dat. tok

# #605
source: Ripping...
cs: Probíhá kopírování...

# #607
source: To:
cs: Do:
