Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Czech/strings.po
Languages: cs

# #13117
source: Bicubic
cs: Bikubický

# #13121
source: VDPAU HQ Upscaling level
cs: VDPAU - HQ přepočet

# #13122
source: VDPAU Studio level color conversion
cs: VDPAU - rozsah barevného prostoru Studio Levels

# #13130
source: Blank other displays
cs: Ztmavovat ostatní obrazovky

# #13131
source: Disabled
cs: Vypnuto

# #13132
source: Blank displays
cs: Zapnuto

# #13140
source: Active connections detected!
cs: Nalezena aktivní spojení!

# #13141
source: If you proceed, you might not be able to control XBMC
cs: V případě, že budete pokračovat je pravděpodobné že nebudete

# #13142
source: any longer. Are you sure you want to stop the Event server?
cs: moci nadále ovládat XBMC. Opravdu chcete ukončit Event server?

# #13144
source: Change Apple Remote mode?
cs: Chcete změnit mód Dálkového ovladače Apple?

# #13145
source: If you are currently using the Apple Remote to control
cs: V případě, že používáte Dálkový ovladač Apple

# #13146
source: XBMC, changing this setting might affect your ability
cs: k ovládání XBMC, změnou tohoto nastavení můžete

# #13147
source: to continue controlling it. Do you want to proceed?
cs: přijít o možnost ovládání. Opravdu chcete pokračovat?

# #13159
source: Subnet mask
cs: Maska podsítě

# #13160
source: Gateway
cs: Výchozí brána

# #13161
source: Primary DNS
cs: Primární DNS

# #13162
source: Initialize failed
cs: Inicializace selhala

# #13170
source: Never
cs: Nikdy

# #13171
source: Immediately
cs: Okamžitě

# #13172
source: After %i secs
cs: Po %i sekundách

# #13173
source: HDD install date:
cs: Datum instalace HDD:

# #13174
source: HDD power cycle count:
cs: Počet spuštění HDD:

# #13200
source: Profiles
cs: Profily

# #13201
source: Delete profile '%s'?
cs: Odstranit profil '%s'?

# #13204
source: Last loaded profile:
cs: Naposledy načtený profil:

# #13205
source: Unknown
cs: Neznámý

# #13206
source: Overwrite
cs: Přepsat

# #13208
source: Alarm clock
cs: Budík

# #13209
source: Alarm clock interval (in minutes)
cs: Interval budíku (v min)

# #13210
source: Started, alarm in %im
cs: Budík nastaven na %im

# #13211
source: Alarm!
cs: Budíček!

# #13212
source: Canceled with %im%is left
cs: Budík byl přerušen %im%is před spuštěním

# #13249
source: Search for subtitles in RARs
cs: Načítat titulky z RAR archivů

# #13250
source: Browse for subtitle...
cs: Načíst titulky...

# #13251
source: Move item
cs: Přesunout položku

# #13252
source: Move item here
cs: Přesunout položku sem

# #13253
source: Cancel move
cs: Zrušit přesunutí

# #13271
source: CPU Usage:
cs: Využití CPU:

# #13274
source: Connected, but no DNS is available.
cs: Připojeno, ale služba DNS není k dispozici.

# #13275
source: Hard Disk
cs: HDD

# #13277
source: Storage
cs: Úložiště

# #13278
source: Default
cs: Standardní

# #13279
source: Network
cs: Síť

# #13283
source: Operating system:
cs: Operační systém:

# #13284
source: CPU speed:
cs: CPU frekvence:

# #13286
source: Video encoder:
cs: Grafický adaptér:

# #13287
source: Screen resolution:
cs: Rozlišení obrazovky:

# #13292
source: A/V cable:
cs: A/V kabel:

# #13296
source: Connected
cs: Připojeno

# #13297
source: Not connected. Check network settings.
cs: Nepřipojeno. Zkontrolujte nastavení sítě.

# #13299
source: Target temperature
cs: Cílová teplota

# #13300
source: Fan speed
cs: Rychlost větráčku

# #13301
source: Auto temperature control
cs: Automatická kontrola teploty

# #13302
source: Fan speed override
cs: Manuální nastavení rychlosti větráčku

# #13303
source: - Fonts
cs: Písmo vzhledu

# #13304
source: Enable flipping bi-directional strings
cs: Aktivovat převrácené zobrazení titulků

# #13305
source: Show RSS news feeds
cs: Zobrazovat RSS zpravodajství

# #13306
source: Show parent folder items
cs: Zobrazovat položku pro návrat do předchozí složky (..)

# #13307
source: Track naming template
cs: Šablona názvu stopy

# #13308
source: Do you wish to reboot your system
cs: Opravdu chcete restartovat systém

# #13309
source: instead of just XBMC?
cs: místo XBMC?

# #13310
source: Zoom effect
cs: Efekt přiblížení

# #13311
source: Float effect
cs: Efekt splynutí

# #13312
source: Black bar reduction
cs: Redukce černých krajů

# #13313
source: Restart
cs: Restartovat

# #13314
source: Crossfade between songs
cs: Plynule přecházet mezi skladbami

# #13315
source: Regenerate thumbnails
cs: Aktualizovat náhledy

# #13316
source: Recursive thumbnails
cs: Náhledy podsložek

# #13317
source: View slideshow
cs: Prezentace

# #13318
source: Recursive slideshow
cs: Prezentace z podsložek

# #13319
source: Randomize
cs: Náhodné pořadí

# #13321
source: Left only
cs: Pouze levý

# #13322
source: Right only
cs: Pouze pravý

# #13323
source: Enable karaoke support
cs: Aktivovat CD+G

# #13324
source: Background transparency
cs: Průhlednost pozadí

# #13325
source: Foreground transparency
cs: Průhlednost popředí

# #13326
source: A/V delay
cs: Zpoždění A/V

# #13328
source: %s not found
cs: %s nenalezen.

# #13329
source: Error opening %s
cs: Chyba při otevírání %s

# #13330
source: Unable to load %s
cs: Nemohu načíst %s

# #13331
source: Error: Out of memory
cs: Chyba: nedostatek paměti.

# #13332
source: Move up
cs: Přesunout nahoru

# #13333
source: Move down
cs: Přesunout dolu

# #13334
source: Edit label
cs: Změnit název

# #13335
source: Make default
cs: Nastavit jako vých. složku

# #13336
source: Remove button
cs: Odebrat tlačítko

# #13340
source: Leave as is
cs: Standardní

# #13341
source: Green
cs: Zelená

# #13342
source: Orange
cs: Oranžová

# #13343
source: Red
cs: Červená

# #13344
source: Cycle
cs: Měnit barvy

# #13345
source: Switch LED off on playback
cs: Vypnout LED při přehrávání

# #13346
source: Movie information
cs: Informace o filmu

# #13347
source: Queue item
cs: Přidat do Seznamu stop

# #13348
source: Search IMDb...
cs: Vyhledat na IMDb...

# #13349
source: Scan for new content
cs: Vyhledat nový obsah

# #13350
source: Now playing...
cs: Přehrává se...

# #13351
source: Album information
cs: Informace o albu

# #13352
source: Scan item to library
cs: Přidat do Knihovny

# #13353
source: Stop scanning
cs: Ukončit vyhledávání

# #13354
source: Render method
cs: Způsob vykreslení

# #13355
source: Low quality pixel shader
cs: Nízká kvalita pixel shaderu

# #13356
source: Hardware overlays
cs: Hardwarové překrytí

# #13357
source: High quality pixel shader
cs: Vysoká kvalita pixel shaderu

# #13358
source: Play item
cs: Přehrát položku

# #13359
source: Set artist thumb
cs: Přiřadit ikonu interpreta

# #13360
source: Automatically generate thumbnails
cs: Automaticky generovat náhledy

# #13361
source: Enable voice
cs: Povolit úpravu hlasu

# #13375
source: Enable device
cs: Povolit zařízení

# #13376
source: Volume
cs: Hlasitost

# #13377
source: Default view mode
cs: Výchozí nastavení zobrazení

# #13378
source: Default brightness
cs: Výchozí nastavení jasu

# #13379
source: Default contrast
cs: Výchozí nastavení kontrastu

# #13380
source: Default gamma
cs: Výchozí nastavení gama

# #13381
source: Resume video
cs: Pokračovat ve videu

# #13382
source: Voice mask - Port 1
cs: Zabarvení hlasu - Port 1

# #13383
source: Voice mask - Port 2
cs: Zabarvení hlasu - Port 2

# #13384
source: Voice mask - Port 3
cs: Zabarvení hlasu - Port 3

# #13385
source: Voice mask - Port 4
cs: Zabarvení hlasu - Port 4

# #13386
source: Use time based seeking
cs: Použít pevně dané čas. intervaly při přeskakování ve videu

# #13387
source: Track naming template - right
cs: Šablona názvu stopy - vpravo

# #13388
source: Preset
cs: Předvolby

# #13389
source: There are no presets available for this visualization
cs: Pro tuto vizualizaci nejsou k dispozici žádné předvolby

# #13390
source: There are no settings available for this visualization
cs: Pro tuto vizualizaci není k dispozici žádné nastavení

# #13391
source: Eject/Load
cs: Vysunout/Zasunout

# #13392
source: Use visualization if playing audio
cs: V případě přehrávání hudby použít vizualizaci

# #13393
source: Calculate size
cs: Zjistit velikost

# #13394
source: Calculating folder size
cs: Zjistit velikost složky

# #13395
source: Video settings
cs: Nastavení videa

# #13396
source: Audio and subtitle settings
cs: Nastavení zvuku/titulků

# #13397
source: Enable subtitles
cs: Zobrazovat titulky

# #13398
source: Shortcuts
cs: Záložky

# #13399
source: Ignore articles when sorting (e.g. "the")
cs: Při řazení ignorovat "členy" na začátku názvu ("the")

# #13400
source: Crossfade between songs on the same album
cs: Plynule přecházet mezi skladbami ze stejného alba

# #13401
source: Browse for %s
cs: Hledat %s

# #13402
source: Show track position
cs: Zobrazovat pozici stopy

# #13403
source: Clear default
cs: Zrušit výchozí složku

# #13404
source: Resume
cs: Pokračovat

# #13405
source: Get thumb
cs: Změnit náhled

# #13406
source: Picture information
cs: Informace o obrázku

# #13407
source: %s presets
cs: %s předvolby

# #13408
source: (IMDb user rating)
cs: (Hodnocení uživatelů IMDb)

# #13410
source: Tune in on Last.fm
cs: Naladit na Last.fm

# #13411
source: Minimum fan speed
cs: Minimální rychlost větráčku

# #13412
source: Play from here
cs: Přehrát z tohoto místa

# #13413
source: Downloading
cs: Probíhá stahování

# #13414
source: Include artists who appear only on compilations
cs: Zobrazovat mezi Interprety i ty, kteří se vyskytují pouze u kompilací

# #13415
source: Render method
cs: Způsob vykreslování

# #13416
source: Auto detect
cs: Autodetekce

# #13417
source: Basic shaders (ARB)
cs: Základní Shadery (ARB)

# #13418
source: Advanced shaders (GLSL)
cs: Pokročilé Shadery (GLSL)

# #13419
source: Software
cs: Softwarový

# #13420
source: Remove safely
cs: Bezpečně odebrat

# #13422
source: Start slideshow here
cs: Spustit prezentaci

# #13423
source: Remember for this path
cs: Zapamatovat pro tuto cestu

# #13424
source: Use pixel buffer objects
cs: Použít objekty vyrovnávací paměti pixelu

# #13425
source: Allow hardware acceleration (VDPAU)
cs: Aktivovat hardwarovou akceleraci (VDPAU)

# #13426
source: Allow hardware acceleration (VAAPI)
cs: Aktivovat hardwarovou akceleraci (VAAPI)

# #13427
source: Allow hardware acceleration (DXVA2)
cs: Aktivovat hardwarovou akceleraci (DXVA2)

# #13428
source: Allow hardware acceleration (CrystalHD)
cs: Aktivovat hardwarovou akceleraci (CrystalHD)

# #13429
source: Allow hardware acceleration (VDADecoder)
cs: Aktivovat hardwarovou akceleraci (VDADecoder)

# #13430
source: Allow hardware acceleration (OpenMax)
cs: Aktivovat hardwarovou akceleraci (OpenMax)

# #13431
source: Pixel Shaders
cs: Pixel Shadery

# #13432
source: Allow hardware acceleration (VideoToolbox)
cs: Povolit hardwarovou akceleraci (VideoToolbox)

# #13500
source: A/V sync method
cs: Způsob synchronizace A/V

# #13501
source: Audio clock
cs: dle audia

# #13502
source: Video clock (Drop/Dupe audio)
cs: dle videa (vynechat/duplikovat audio)

# #13503
source: Video clock (Resample audio)
cs: dle videa (přizpůsobit rychlost audia)

# #13504
source: Maximum resample amount (%)
cs: Maximální změna rychlosti (%)

# #13505
source: Resample quality
cs: Kvalita změny rychlosti

# #13506
source: Low(fast)
cs: Nízká

# #13507
source: Medium
cs: Střední

# #13508
source: High
cs: Vysoká

# #13509
source: Really high(slow!)
cs: Velmi vysoká

# #13510
source: Sync playback to display
cs: Synchronizovat přehrávání videa k frekvenci obrazovky

# #13550
source: Pause during refresh rate change
cs: Při změně obnovovací frekvence pozastavit přehrávání

# #13551
source: Off
cs: Vypnuto

# #13552
source: %.1f Second
cs: %.1f Sekunda

# #13553
source: %.1f Seconds
cs: %.1f Sekundy

# #13600
source: Apple remote
cs: Dálkové ovládání Apple

# #13602
source: Allow start of XBMC using the remote
cs: Povolit spuštění XBMC dálkovým ovladačem

# #13603
source: Sequence delay time
cs: Posloupnost zpoždění

# #13610
source: Disabled
cs: Zakázáno

# #13611
source: Standard
cs: Standardní

# #13612
source: Universal Remote
cs: Univerzální dálkový ovladač

# #13613
source: Multi Remote (Harmony)
cs: Multifunkční dálkové ovládání (Harmony)

# #13620
source: Apple Remote Error
cs: Chyba dálkového ovladače Apple

# #13621
source: Apple Remote support could be enabled.
cs: Může být zapnuta podpora dálkového ovladače Apple.

# #14000
source: Stack
cs: Spojovat videa

# #14001
source: Unstack
cs: Nespojovat videa

# #14003
source: Downloading playlist file...
cs: Probíhá stahování souboru se Seznamem stop...

# #14004
source: Downloading streams list...
cs: Probíhá stahování nabídky streamů...

# #14005
source: Parsing streams list...
cs: Probíhá zpracování nabídky streamů...

# #14006
source: Downloading streams list failed
cs: Stahování nabídky streamů selhalo

# #14007
source: Downloading playlist file failed
cs: Stahování seznamu stop selhalo

# #14009
source: Games directory
cs: Složka s hrami

# #14010
source: Auto switch to thumbs based on
cs: Přepínat na režim náhledů

# #14011
source: Enable auto switching to thumbs view
cs: Aktivovat automatické přepínání náhledů

# #14012
source: - Use large icons
cs: - při použití velkých ikon

# #14013
source: - Switch based on
cs: - dle pravidla

# #14014
source: - Percentage
cs: - procentuální zastoupení

# #14015
source: No files and at least one thumb
cs: Existuje min. 1 náhled, ale žádný soubor

# #14016
source: At least one file and thumb
cs: Existuje min. 1 náhled a 1 soubor

# #14017
source: Percentage of thumbs
cs: Procentuálního zastoupení počtu náhledů

# #14018
source: View options
cs: Zobrazení

# #14019
source: Change area code 1
cs: 1. oblast

# #14020
source: Change area code 2
cs: 2. oblast

# #14021
source: Change area code 3
cs: 3. oblast

# #14022
source: Library
cs: Knihovna

# #14023
source: No TV
cs: Bez TV

# #14024
source: Enter the nearest large town
cs: Zadejte nejbližší velkoměsto

# #14025
source: Video/Audio/DVD cache - Harddisk
cs: Mezipaměť - Video/Audio/DVD - HDD

# #14026
source: Video cache - DVD-ROM
cs: Mezipaměť - Video - DVDROM

# #14027
source: - Local Network
cs: - Místní síť

# #14030
source: Audio cache - DVD-ROM
cs: Mezipaměť - Audio - DVDROM

# #14031
source: - Local Network
cs: - Místní síť

# #14034
source: DVD cache - DVD-ROM
cs: Mezipaměť - DVD - DVDROM

# #14035
source: - Local Network
cs: - Místní síť

# #14036
source: Services
cs: Služby

# #14038
source: Network settings changed
cs: Nastavení sítě bylo změněno

# #14039
source: XBMC requires to restart to change your
cs: Změna síťového nastavení vyžaduje

# #14040
source: network setup. Would you like to restart now?
cs: restart XBMC. Chcete ho provést nyní?

# #14041
source: Internet connection bandwidth limitation
cs: Post Processing

# #14043
source: - Shutdown while playing
cs: - Aktivovat vypnutí v případě, že je hra spuštěna

# #14045
source: %i sec
cs: %i sek

# #14051
source: Time format
cs: Formát hodin

# #14052
source: Date format
cs: Formát data

# #14053
source: GUI filters
cs: Filtry GUI

# #14055
source: Use background scanning
cs: Použít vyhledávání na pozadí

# #14056
source: Stop scan
cs: Zastavit vyhledávání

# #14057
source: Not possible while scanning for media info
cs: Tuto operaci nelze provést při vyhledávání informací o médiu

# #14058
source: Film grain effect
cs: Efekt Filmové zrnitosti

# #14059
source: Search for thumbnails on remote shares
cs: Vyhledávat náhledy u sdílených složek/CD/DVD

# #14060
source: Unknown type cache - Internet
cs: Mezipaměť - Ostatní - Internet

# #14061
source: Auto
cs: Automaticky

# #14062
source: Enter username for
cs: Zadejte uživatelské jméno pro

# #14063
source: Date & time
cs: Datum a Čas

# #14064
source: Set date
cs: Datum

# #14065
source: Set time
cs: Čas

# #14066
source: Enter the time in 24 hour HH:MM format
cs: Zadejte čas ve 24h formátu (HH:MM)

# #14067
source: Enter the date in DD/MM/YYYY format
cs: Zadejte datum ve formátu: DD/MM/YYYY

# #14068
source: Enter the IP address
cs: Zadejte IP adresu

# #14069
source: Apply these settings now?
cs: Opravdu chcete nyní použít toto nastavení?

# #14070
source: Apply changes now
cs: Použít změny

# #14071
source: Allow file renaming and deletion
cs: Povolit přejmenování a mazání souborů

# #14074
source: Set timezone
cs: Časové pásmo

# #14075
source: Use daylight saving time
cs: Automaticky upravit hodiny na letní čas

# #14076
source: Add to favourites
cs: Přidat do oblíbených

# #14077
source: Remove from favourites
cs: Odebrat z oblíbených

# #14078
source: - Colours
cs: Barvy vzhledu

# #14079
source: Timezone country
cs: Časové pásmo - Země

# #14080
source: Timezone
cs: Časové pásmo

# #14081
source: File lists
cs: Soubory a složky

# #14082
source: Show EXIF picture information
cs: Zobrazovat EXIF informace o obrázku

# #14083
source: Use a fullscreen window rather than true fullscreen
cs: Otevřít v okně přes celou obrazovku namísto pravého fullscreen režimu

# #14084
source: Queue songs on selection
cs: Přidávat skladby do fronty při jejich výběru

# #14086
source: Playback
cs: Přehrávání

# #14087
source: DVDs
cs: DVD

# #14088
source: Play DVDs automatically
cs: Automaticky přehrávat DVD

# #14089
source: Font to use for text subtitles
cs: Písmo pro textové titulky

# #14090
source: International
cs: Oblast a jazyk

# #14091
source: Character set
cs: Znaková sada

# #14092
source: Debugging
cs: Ladění

# #14093
source: Security
cs: Bezpečnost

# #14094
source: Input devices
cs: Vstupní zařízení

# #14095
source: Power saving
cs: Napájení

# #14096
source: Rip
cs: Získat

# #14097
source: Audio CD Insert Action
cs: Činnost při vložení audio CD

# #14098
source: Play
cs: Přehrát

# #14099
source: Eject disc when CD ripping is complete
cs: Vysunout disk po dokončení získávání CD

# #15015
source: Remove
cs: Odebrat

# #15016
source: Games
cs: Hry

# #15019
source: Add
cs: Přidat

# #15052
source: Password
cs: Heslo

# #15100
source: Library
cs: Knihovna

# #15101
source: Database
cs: Databáze

# #15102
source: * All albums
cs: * Všechna alba

# #15103
source: * All artists
cs: * Všichni interpreti

# #15104
source: * All songs
cs: * Všechny skladby

# #15105
source: * All genres
cs: * Všechny žánry

# #15107
source: Buffering...
cs: Načítání do mezipaměti...

# #15108
source: Navigation sounds
cs: Zvuky při navigaci

# #15109
source: Skin default
cs: Standardní

# #15111
source: - Theme
cs: - Téma vzhledu

# #15112
source: Default theme
cs: Výchozí vzhled

# #15201
source: Submit songs to Last.fm
cs: Last.fm - Odesílat informace o skladbách

# #15202
source: Last.fm username
cs: Last.fm - Uživatelské jméno

# #15203
source: Last.fm password
cs: Last.fm - Heslo

# #15204
source: Unable to handshake: sleeping...
cs: Nepovolená operace: Probíhá ukončování...

# #15205
source: Please update XBMC
cs: Aktualizujte prosím XBMC

# #15206
source: Bad authorization: Check username and password
cs: Neúspěšná autorizace: Zkontrolujte uživ. jméno a heslo

# #15207
source: Connected
cs: Připojeno

# #15208
source: Not connected
cs: Nepřipojeno

# #15209
source: Submit interval %i
cs: Interval odesílání %i

# #15210
source: Cached %i songs
cs: Načteno %i skladeb

# #15211
source: Submitting...
cs: Probíhá odesílání...

# #15212
source: Submitting in %i secs
cs: Informace budou odeslány za %i sekund

# #15213
source: Play using...
cs: Přehrát

# #15214
source: Use smoothed A/V synchronization
cs: Používat hladkou synchronizaci A/V

# #15215
source: Hide file names in thumbs view
cs: Nezobrazovat názvy souborů při zobrazení náhledů

# #15216
source: Play in party mode
cs: Přehrát v Párty módu

# #15217
source: Submit songs to Libre.fm
cs: Libre.fm - Odesílat informace o skladbách

# #15218
source: Libre.fm username
cs: Libre.fm - Uživatelské jméno

# #15219
source: Libre.fm password
cs: Libre.fm - Heslo

# #15221
source: Song submission
cs: Online služby

# #15250
source: Submit Last.fm radio to Last.fm
cs: Last.fm - Odesílat informace o rádiích

# #15251
source: Connecting to Last.fm...
cs: Probíhá připojování k Last.fm...

# #15252
source: Selecting station...
cs: Probíhá výběr stanice...

# #15253
source: Search similar artists...
cs: Vyhledat podobné interprety...

# #15254
source: Search similar tags...
cs: Vyhledat podobné slova...

# #15255
source: Your profile (%name%)
cs: Profil (%name%)

# #15256
source: Overall top tags
cs: Nejpopulárnější slova

# #15257
source: Top artists for tag %name%
cs: NEJ interpreti pro slovo %name%

# #15258
source: Top albums for tag %name%
cs: NEJ alba pro slovo %name%

# #15259
source: Top tracks for tag %name%
cs: NEJ skladby pro slovo %name%

# #15260
source: Listen to tag %name% Last.fm radio
cs: Poslouchat slovo %name% Last.fm radio

# #15261
source: Similar artists as %name%
cs: Podobní interpreti jako %name%

# #15262
source: Top %name% albums
cs: %name% - NEJ alba

# #15263
source: Top %name% tracks
cs: %name% - NEJ skladby

# #15264
source: Top %name% tags
cs: %name% - NEJ slova

# #15265
source: Biggest fans of %name%
cs: Největší fanoušci - %name%

# #15266
source: Listen to %name% fans Last.fm radio
cs: Poslouchat %name% fanoušky Last.fm radio

# #15267
source: Listen to %name% similar artists Last.fm radio
cs: Poslouchat %name% podobné interprety Last.fm radio

# #15268
source: Top artists for user %name%
cs: NEJ interpreti uživatele %name%

# #15269
source: Top albums for user %name%
cs: NEJ alba uživatele %name%

# #15270
source: Top tracks for user %name%
cs: NEJ skladby uživatele %name%

# #15271
source: Friends of user %name%
cs: Přátelé uživatele %name%

# #15272
source: Neighbours of user %name%
cs: Sousedé uživatele %name%

# #15273
source: Weekly artist chart for %name%
cs: Žebříček interpretů týdne pro %name%

# #15274
source: Weekly album chart for %name%
cs: Žebříček alb týdne pro %name%

# #15275
source: Weekly track chart for %name%
cs: Žebříček skladeb týdne pro %name%

# #15276
source: Listen to %name%'s neighbours Last.fm radio
cs: Poslouchat %name% sousedovo Last.fm radio

# #15277
source: Listen to %name%'s personal Last.fm radio
cs: Poslouchat %name% osobní Last.fm radio

# #15278
source: Listen to %name%'s mix Last.fm radio
cs: Poslouchat %name% nejoblíbenější skladby Last.fm radia

# #15279
source: Retrieving list from Last.fm...
cs: Probíhá stahování seznamu z Last.fm...

# #15280
source: Can't retrieve list from Last.fm...
cs: Seznam z Last.fm se nepodařilo stáhnout...

# #15281
source: Enter an artist name to find related ones
cs: Zadejte jméno interpreta pro vyhledání jemu podobných

# #15282
source: Enter a tag name to find similar ones
cs: Zadejte slovo pro vyhledání podobných

# #15283
source: Tracks recently listened by %name%
cs: Skladby, které naposledy poslouchal %name%

# #15284
source: Listen to %name%'s recommendations Last.fm radio
cs: Poslouchám: %name%'s doporučení Last.fm radio

# #15285
source: Top tags for user %name%
cs: Nejoblíbenější tagy uživatele %name%

# #15287
source: Do you want to add the current track to your loved tracks?
cs: Chcete přidat tuto skladbu k vašim oblíbeným?

# #15288
source: Do you want to ban the current track?
cs: Chcete zakázat aktuální skladbu?

# #15289
source: Added to your loved tracks: '%s'.
cs: Skladba přidána do oblíbených: '%s'.

# #15290
source: Could not add '%s' to your loved tracks.
cs: Skladbu '%s' se nepodařilo přidat do oblíbených.

# #15291
source: Banned: '%s'.
cs: Zakázané: '%s'.

# #15292
source: Could not ban '%s'.
cs: Skladbu '%s' se nepodařilo přidat do zakázaných.

# #15293
source: Tracks recently loved by %name%
cs: Poslední oblíbené skladby uživatele %name%

# #15294
source: Tracks recently banned by %name%
cs: Poslední zakázané skladby uživatele %name%

# #15295
source: Remove from loved tracks
cs: Odstranit z oblíbených skladeb

# #15296
source: Un-ban
cs: Povolit zakázanou

# #15297
source: Do you want to remove this track from your loved tracks?
cs: Chcete tuto skladbu odebrat ze seznamu vašich oblíbených skladeb?
