Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Czech/strings.po
Languages: cs

# #608
source: Could not rip CD or track
cs: Stopu nebo CD se nepodařilo zkopírovat

# #609
source: CDDARipPath is not set.
cs: Není nastavena složka pro ukládání kopií CD.

# #610
source: Rip audio track
cs: Zkopírovat audiostopu

# #611
source: Enter number
cs: Zadejte číslo

# #612
source: Bits/Sample
cs: Bitů/Vzorek

# #613
source: Sample Frequency
cs: Vzorkovací frekvence

# #620
source: Audio CDs
cs: Audio CD

# #621
source: Encoder
cs: Enkodér

# #622
source: Quality
cs: Kvalita

# #623
source: Bitrate
cs: Datový tok

# #624
source: Include track number
cs: Zahrnout číslo stopy

# #625
source: All songs of
cs: Všechny skladby od

# #629
source: View mode
cs: Režim zobrazení

# #630
source: Normal
cs: Normální

# #631
source: Zoom
cs: Přiblížení

# #635
source: Original Size
cs: Původní

# #636
source: Custom
cs: Vlastní

# #637
source: Replay gain
cs: Normalizace zvuku

# #638
source: Replaygain volume adjustments
cs: Mód normalizace (úprava hlasitosti)

# #639
source: Use track levels
cs: Podle úrovně stopy

# #640
source: Use album levels
cs: Podle úrovně alba

# #641
source: PreAmp Level - Replay gained files
cs: Úroveň - Normalizované skladby

# #642
source: PreAmp Level - Non replay gained files
cs: Úroveň - Nenormalizované skladby

# #643
source: Avoid clipping on replay gained files
cs: Vyvarovat se předimenzování hlasitosti u normalizovaných skladeb

# #644
source: Crop black bars
cs: Odstraňovat černé kraje

# #645
source: Need to unpack a big file. Continue?
cs: Je zapotřebí rozbalit velký archiv. Chcete pokračovat?

# #646
source: Remove from library
cs: Odebrat z knihovny

# #647
source: Export video library
cs: Exportovat Knihovnu videí

# #648
source: Import video library
cs: Importovat Knihovnu videí

# #649
source: Importing
cs: Probíhá import

# #650
source: Exporting
cs: Probíhá export

# #651
source: Browse for library
cs: Knihovna videí

# #652
source: Years
cs: Roky

# #653
source: Update library
cs: Aktualizovat knihovnu

# #654
source: Show debug info
cs: Zobrazovat informace o ladění

# #655
source: Browse for executable
cs: Vyberte spouštěcí soubor

# #656
source: Browse for playlist
cs: Vyberte Seznam stop

# #657
source: Browse for folder
cs: Vyberte složku

# #658
source: Song information
cs: Informace o skladbě

# #659
source: Non-linear stretch
cs: Nelineární roztažení

# #660
source: Volume amplification
cs: Zesílení hlasitosti

# #661
source: Choose export folder
cs: Vyberte složku pro export

# #662
source: This file is no longer available.
cs: Tento soubor není dostupný.

# #663
source: Would you like to remove it from the library?
cs: Chcete ho odebrat z knihovny?

# #664
source: Browse for Script
cs: Vyberte Skript

# #665
source: Compression level
cs: Úroveň komprese

# #700
source: Cleaning up library
cs: Probíhá aktualizace knihovny

# #701
source: Removing old songs from the library
cs: Probíhá odebírání skladby z knihovny

# #702
source: This path has been scanned before
cs: Tato cesta byla již dříve prohledána

# #705
source: Network
cs: Síť

# #708
source: Use an HTTP proxy server to access the internet
cs: Použít k přístupu na internet HTTP proxy server

# #711
source: Internet Protocol (IP)
cs: Internetový protokol (IP):

# #712
source: Invalid port specified. Value must be between 1 and 65535.
cs: Nebyl nastaven platný port. Hodnota musí být od 1 do 65535.

# #713
source: HTTP proxy
cs: Nastavení HTTP Proxy

# #715
source: - Assignment
cs: - Přidělování IP adresy

# #716
source: Automatic (DHCP)
cs: Automatické (DHCP)

# #717
source: Manual (Static)
cs: Manuálně (Statická IP)

# #719
source: - IP address
cs: - IP adresa

# #720
source: - Netmask
cs: - Maska podsítě

# #721
source: - Default gateway
cs: - Výchozí brána

# #723
source: Save & restart
cs: Uložit nastavení a restartovat

# #724
source: Invalid address specified. Value must be AAA.BBB.CCC.DDD
cs: Nebyla nastavena platná IP adresa. Hodnota musí být ve tvaru AAA.BBB.CCC.DDD

# #725
source: with numbers between 0 and 255.
cs: a obsahovat čísla od 0 do 255.

# #726
source: Changes not saved. Continue without saving?
cs: Změny nebyly uloženy. Pokračovat bez uložení?

# #727
source: Web server
cs: Webový server

# #732
source: Save & apply
cs: Uložit a použít

# #733
source: - Password
cs: - Heslo

# #734
source: No pass
cs: bez hesla

# #735
source: - Character set
cs: - Znaková sada

# #736
source: - Style
cs: - Styl

# #737
source: - Colour
cs: - Barva

# #738
source: Normal
cs: Obyčejné

# #739
source: Bold
cs: Tučné

# #740
source: Italics
cs: Kurzíva

# #741
source: Bold italics
cs: Tučná kurzíva

# #742
source: White
cs: Bílá

# #743
source: Yellow
cs: Žlutá

# #744
source: Files
cs: Soubory

# #745
source: No scanned information for this view
cs: Tomuto zobrazení neodpovídají žádné položky

# #746
source: Please turn off library mode
cs: Vraťte se zpět do režimu zobrazení souborů

# #747
source: Error loading image
cs: Chyba při načítání obrázku

# #748
source: Edit path
cs: Upravit cestu

# #749
source: Mirror image
cs: Otočit

# #750
source: Are you sure?
cs: Jste si jistý?

# #751
source: Removing source
cs: Odebrání zdroje

# #754
source: Add program link
cs: Přidat zástupce programu

# #755
source: Edit program path
cs: Změnit cestu k programu

# #756
source: Edit program name
cs: Změnit název programu

# #757
source: Edit path depth
cs: Změnit hloubku cesty

# #759
source: View: Big list
cs: Seznam (velký)

# #760
source: Yellow
cs: Žlutá

# #761
source: White
cs: Bílá

# #762
source: Blue
cs: Modrá

# #763
source: Bright green
cs: Světle zelená

# #764
source: Yellow green
cs: Žluto-zelená

# #765
source: Cyan
cs: Modro-zelená

# #766
source: Light grey
cs: Světle šedá

# #767
source: Grey
cs: Šedá

# #770
source: Error %i: share not available
cs: Chyba %i: sdílená položka je nedostupná

# #772
source: Audio output
cs: Zvukový výstup

# #773
source: Seeking
cs: Probíhá vyhledávání

# #774
source: Slideshow folder
cs: Složka s obrázky pro Spořič obrazovky

# #775
source: Network interface
cs: Síťové rozhraní

# #776
source: - Wireless network name (ESSID)
cs: - Název bezdrátové sítě (ESSID)

# #777
source: - Wireless password
cs: - Heslo bezdrátové sítě

# #778
source: - Wireless security
cs: - Bezpečnost bezdrátové sítě

# #779
source: Save and apply network interface settings
cs: Uložit a použít nastavení sítě

# #780
source: No encryption
cs: Žádné šifrování

# #784
source: Applying network interface settings. Please wait.
cs: Probíhá aplikace změn nastavení sítě. Vyčkejte prosím.

# #785
source: Network interface restarted successfully.
cs: Restart síťové rozhraní proběhl úspěšně.

# #786
source: Network interface did not start successfully.
cs: Spuštění síťového rozhraní se nezdařilo.

# #787
source: Interface disabled
cs: Rozhraní není aktivováno

# #788
source: Network interface disabled successfully.
cs: Síťové rozhraní bylo úspěšně deaktivováno.

# #789
source: Wireless network name (ESSID)
cs: Název bezdrátové sítě (ESSID)

# #790
source: Remote control
cs: Vzdálené ovládání

# #791
source: Allow programs on this system to control XBMC
cs: Povolit programům v tomto počítači ovládat XBMC

# #792
source: Port
cs: Port dálkového ovládání

# #793
source: Port range
cs: Rozsah portů pro dálkové ovládání

# #794
source: Allow programs on other systems to control XBMC
cs: Povolit programům z ostatních počítačů ovládat XBMC

# #795
source: Initial repeat delay (ms)
cs: Úvodní zpoždění opakovaní (ms)

# #796
source: Continuous repeat delay (ms)
cs: Následující zpoždění opakovaní (ms)

# #797
source: Maximum number of clients
cs: Maximální počet klientů

# #798
source: Internet access
cs: Internet

# #850
source: Invalid port number entered
cs: Bylo zadáno nesprávné číslo portu

# #851
source: Valid port range is 1-65535
cs: Povolený rozsah portu je 1-65535

# #852
source: Valid port range is 1024-65535
cs: Povolený rozsah portu je 1024-65535

# #998
source: Add Music...
cs: Přidat hudbu...

# #999
source: Add Videos...
cs: Přidat video...

# #1000
source: - Preview
cs: Náhled spořiče obrazovky

# #1001
source: Unable to connect
cs: Nemohu se připojit.

# #1002
source: XBMC was unable to connect to the network location.
cs: XBMC se nepodařilo připojit k síťovému umístění.

# #1003
source: This could be due to the network not being connected.
cs: Je možné, že síť není připojena.

# #1004
source: Would you like to add it anyway?
cs: Chcete ho přesto přidat?

# #1006
source: IP address
cs: IP Adresa

# #1007
source: Add network location
cs: Přidat síťové umístění

# #1008
source: Protocol
cs: Protokol

# #1009
source: Server address
cs: Adresa serveru

# #1010
source: Server name
cs: Název serveru

# #1011
source: Remote path
cs: Vzdálená cesta

# #1012
source: Shared folder
cs: Sdílená složka

# #1014
source: Username
cs: Uživatelské jméno

# #1015
source: Browse for network server
cs: síťový server

# #1016
source: Enter the network address of the server
cs: Zadejte síťovou adresu serveru

# #1017
source: Enter the path on the server
cs: Zadejte cestu na serveru

# #1018
source: Enter the port number
cs: Zadejte číslo portu

# #1019
source: Enter the username
cs: Zadejte uživatelské jméno

# #1020
source: Add %s source
cs: Přidat zdroj: %s

# #1021
source: Enter the paths or browse for the media locations.
cs: Zadejte cestu nebo vyberte umístění médií:

# #1022
source: Enter a name for this media Source.
cs: Zadejte název pro tento zdroj médií:

# #1023
source: Browse for new share
cs: Vyberte umístění zdroje

# #1024
source: Browse
cs: Procházet

# #1025
source: Could not retrieve directory information.
cs: Informace o složce se nepodařilo získat.

# #1026
source: Add source
cs: Přidat zdroj

# #1027
source: Edit source
cs: Upravit zdroj

# #1028
source: Edit %s source
cs: Upravit %s zdroj

# #1029
source: Enter the new label
cs: Zadejte nový název

# #1030
source: Browse for image
cs: Vyberte obrázek

# #1031
source: Browse for image folder
cs: Vyberte složku s obrázky

# #1032
source: Add network location...
cs: Přidat síťové umístění...

# #1033
source: Browse for file
cs: Vyberte soubor

# #1034
source: Submenu
cs: Podmenu

# #1035
source: Enable submenu buttons
cs: Povolit tlačítka podmenu

# #1036
source: Favourites
cs: Oblíbené

# #1037
source: Video Add-ons
cs: Doplňky - Video

# #1038
source: Music Add-ons
cs: Doplňky - Hudba

# #1039
source: Picture Add-ons
cs: Doplňky - Obrázky

# #1040
source: Loading directory
cs: Probíhá načítání složky

# #1041
source: Retrieved %i items
cs: Bylo nalezeno %i položek

# #1042
source: Retrieved %i of %i items
cs: Bylo nalezeno %i z %i položek

# #1043
source: Program Add-ons
cs: Doplňky - Programy

# #1044
source: Set plugin thumb
cs: Přiřadit náhled pluginu

# #1045
source: Add-on settings
cs: Nastavení pluginu

# #1046
source: Access points
cs: Přístupové body (AP)

# #1047
source: Other...
cs: Ostatní...

# #1048
source: - Username
cs: - Uživatelské jméno

# #1049
source: Script settings
cs: Nastavení skriptu

# #1050
source: Singles
cs: Singly

# #1051
source: Enter web address
cs: Zadejte webovou adresu

# #1200
source: SMB client
cs: SMB klient

# #1202
source: Workgroup
cs: Pracovní skupina

# #1203
source: Default username
cs: Uživatelské jméno

# #1204
source: Default password
cs: Heslo

# #1208
source: Mount SMB shares
cs: Připojovat SMB sdílené složky

# #1210
source: Remove
cs: Odebrat

# #1211
source: Music
cs: Hudba

# #1213
source: Pictures
cs: Obrázky

# #1214
source: Files
cs: Soubory

# #1215
source: Music & video
cs: Hudba a video

# #1216
source: Music & pictures
cs: Hudba a obrázky

# #1217
source: Music & files
cs: Hudba a soubory

# #1218
source: Video & pictures
cs: Video a obrázky

# #1219
source: Video & files
cs: Video a soubory

# #1220
source: Pictures & files
cs: Obrázky a soubory

# #1221
source: Music & video & pictures
cs: Hudba a video a obrázky

# #1222
source: Music & video & pictures & files
cs: Hudba a video a obr. a soub.

# #1223
source: Disabled
cs: Zakázáno

# #1226
source: Files & music & video
cs: Soubory a hudba a video

# #1227
source: Files & pictures & music
cs: Soubory a obrázky a hudba

# #1228
source: Files & pictures & video
cs: Soubory a obrázky a video

# #1229
source: Music & programs
cs: Hudba a programy

# #1230
source: Video & programs
cs: Video a programy

# #1231
source: Pictures & programs
cs: Obrázky a programy

# #1232
source: Music & video & pictures & programs
cs: Hudba a video a obrázky a programy

# #1233
source: Programs & video & music
cs: Programy a video a hudba

# #1234
source: Programs & pictures & music
cs: Programy a obrázky a hudba

# #1235
source: Programs & pictures & video
cs: Programy a obrázky a video

# #1250
source: Auto-detection
cs: Autodetekce

# #1251
source: Auto-detect system
cs: Autodetekovat systém

# #1252
source: Nickname
cs: Přezdívka

# #1254
source: Ask to connect
cs: Potvrzovat připojení

# #1255
source: Send FTP user and password
cs: Odesílat jméno uživatele a heslo FTP

# #1256
source: Ping interval
cs: Doba odezvy

# #1257
source: Would you like to connect to the auto-detected system?
cs: Chcete se připojit k nalezenému systému?

# #1260
source: Announce these services to other systems via Zeroconf
cs: Oznamovat tyto služby ostatním počítačům přes Zeroconf

# #1270
source: Allow XBMC to receive AirPlay content
cs: Povolit XBMC přijímat AirPlay obsah

# #1271
source: Device name
cs: Název zařízení

# #1272
source: - Use password protection
cs: - Použít ochranu heslem

# #1300
source: Custom audio device
cs: Vlastní zařízení pro výstup zvuku

# #1301
source: Custom passthrough device
cs: Vlastní zařízení pro passthrough zvuku

# #1396
source: Drifting
cs: ustupující

# #1397
source: and
cs: a

# #1398
source: Freezing
cs: mrznoucí

# #1399
source: Late
cs: později

# #1400
source: Isolated
cs: ojediněle

# #1401
source: Thundershowers
cs: přeháňky/hřmění

# #1402
source: Thunder
cs: bouřky

# #1403
source: Sun
cs: slunečno

# #1404
source: Heavy
cs: zataženo

# #1405
source: in
cs: v

# #1406
source: the
cs: blízkém

# #1407
source: Vicinity
cs: okolí

# #1408
source: Ice
cs: ledové

# #1409
source: Crystals
cs: krystalky

# #1410
source: Calm
cs: bezvětří

# #1411
source: with
cs: s

# #1412
source: windy
cs: větrno

# #1413
source: drizzle
cs: mrholení

# #1414
source: Thunderstorm
cs: bouřka

# #1415
source: Drizzle
cs: mrholení

# #1416
source: Foggy
cs: mlhavo

# #1417
source: Grains
cs: kroupy

# #1418
source: T-Storms
cs: bouřky

# #1419
source: T-Showers
cs: bouřky s přeháňkami

# #1420
source: Moderate
cs: Střední

# #1421
source: Very High
cs: Velmi vysoké

# #1422
source: Windy
cs: Větrno

# #1423
source: Mist
cs: Kouřmo

# #1450
source: Put display to sleep when idle
cs: Aktivovat úsporný režim obrazovky při nečinnosti

# #2050
source: Runtime
cs: Délka

# #2100
source: Script failed! : %s
cs: Chyba skriptu! : %s

# #2101
source: Newer version needed - See log
cs: Je vyžadována novější verze - Více informací v logu

# #4501
source: Enable LCD/VFD
cs: Aktivovat LCD/VFD displej

# #10000
source: Home
cs: Základní

# #10001
source: Programs
cs: Programy

# #10002
source: Pictures
cs: Obrázky

# #10003
source: File manager
cs: Soubory

# #10004
source: Settings
cs: Nastavení

# #10005
source: Music
cs: Hudba

# #10006
source: Videos
cs: Video

# #10007
source: System information
cs: Informace o systému

# #10008
source: Settings - General
cs: Nastavení - Hlavní

# #10009
source: Settings - Screen
cs: Nastavení - Obrazovka

# #10010
source: Settings - Appearance - GUI Calibration
cs: Nastavení - Vzhled - Kalibrace UI

# #10011
source: Settings - Videos - Screen Calibration
cs: Nastavení - Video - Kalibrace obrazu

# #10012
source: Settings - Pictures
cs: Nastavení - Obrázky

# #10013
source: Settings - Programs
cs: Nastavení - Programy

# #10014
source: Settings - Weather
cs: Nastavení - Počasí

# #10015
source: Settings - Music
cs: Nastavení - Hudba

# #10016
source: Settings - System
cs: Nastavení - Systém

# #10017
source: Settings - Videos
cs: Nastavení - Video

# #10018
source: Settings - Network
cs: Nastavení - Síť

# #10019
source: Settings - Appearance
cs: Nastavení - Vzhled

# #10020
source: Scripts
cs: Skripty

# #10021
source: Web Browser
cs: Webový prohlížeč

# #10025
source: Videos
cs: Videa

# #10028
source: Videos/Playlist
cs: Videa/Seznam stop

# #10029
source: Login screen
cs: Přihlašovací obrazovka

# #10034
source: Settings - Profiles
cs: Nastavení - Profily

# #10040
source: Addon browser
cs: Prohlížeč doplňků

# #10100
source: Yes/No dialog
cs: Dialog Ano/Ne

# #10101
source: Progress dialog
cs: Dialog s průběhem stavu

# #10210
source: Looking for subtitles...
cs: Probíhá vyhledávání titulků...

# #10211
source: Looking for or caching subtitles...
cs: Probíhá načítání titulků...

# #10212
source: terminating
cs: ukončování

# #10213
source: buffering
cs: načítání do mezipaměti

# #10214
source: Opening stream
cs: Probíhá otevírání streamu

# #10500
source: Music/Playlist
cs: Hudba/Seznam stop

# #10501
source: Music/Files
cs: Hudba/Soubory

# #10502
source: Music/Library
cs: Hudba/Knihovna

# #10503
source: Playlist editor
cs: Editor Seznamu Stop

# #10504
source: Top 100 songs
cs: Top 100 skladeb

# #10505
source: Top 100 albums
cs: Top 100 alb

# #10506
source: Programs
cs: Programy

# #10507
source: Configuration
cs: Nastavení

# #10508
source: Weather forecast
cs: Předpověď počasí

# #10509
source: Network gaming
cs: Online Hry

# #10510
source: Extensions
cs: Přípony

# #10511
source: System info
cs: Informace o systému

# #10516
source: Music - Library
cs: Knihovna

# #10517
source: Now Playing - Music
cs: Seznam stop - Hudba

# #10522
source: Now Playing - Videos
cs: Seznam stop - Video

# #10523
source: Album info
cs: Informace o albu

# #10524
source: Movie info
cs: Informace o filmu

# #12000
source: Select dialog
cs: Vyberte dialog

# #12001
source: Music/Info
cs: Hudba/Info

# #12003
source: Videos/Info
cs: Video/Info

# #12004
source: Scripts/Info
cs: Skripty/Info

# #12005
source: Fullscreen video
cs: Video na celou obrazovku

# #12006
source: Audio visualization
cs: Vizualizace hudby

# #12008
source: File stacking dialog
cs: Dialog při spojování videa

# #12009
source: Rebuild index...
cs: Reorganizovat index...

# #12010
source: Return to music window
cs: Návrat do sekce Hudba

# #12011
source: Return to videos window
cs: Návrat do sekce Video

# #12021
source: Start from beginning
cs: Začít od začátku

# #12022
source: Resume from %s
cs: Pokračovat od %s

# #12325
source: Locked! Enter code...
cs: Uzamčeno! Zadejte kód...

# #12326
source: Enter password
cs: Zadejte heslo:

# #12327
source: Enter master code
cs: Zadejte hlavní kód

# #12328
source: Enter unlock code
cs: Zadejte kód pro odemknutí

# #12329
source: or press C to cancel
cs: nebo stiskněte C pro zrušení

# #12330
source: Enter gamepad button combo and
cs: Zadejte kód pomocí kombinace tlačítek a

# #12331
source: press OK, or Back to cancel
cs: stiskněte OK. Pro zrušení stiskněte Zpět

# #12332
source: Set lock
cs: Nastavit kód uzamčení

# #12333
source: Unlock
cs: Odemknout

# #12334
source: Reset lock
cs: Reset uzamčení

# #12335
source: Remove lock
cs: Zrušit uzamčení

# #12337
source: Numeric password
cs: Číselný kód

# #12338
source: Gamepad button combo
cs: Kód - kombinace tlačítek

# #12339
source: Full-text password
cs: Fulltextový kód

# #12340
source: Enter new password
cs: Zadejte nový kód

# #12341
source: Re-Enter new password
cs: Potvrďte nový kód

# #12342
source: Incorrect password,
cs: Špatný kód,

# #12343
source: retries left
cs: zbývající pokus(y)

# #12344
source: Passwords entered did not match.
cs: Zadaný kód není správný.

# #12345
source: Access denied
cs: Přístup byl zamítnut

# #12346
source: Password retry limit exceeded.
cs: Počet pokusů byl překročen.

# #12347
source: The system will now shut off.
cs: Systém se nyní vypne.

# #12348
source: Item locked
cs: Položka uzamčena

# #12353
source: Reactivate lock
cs: Reaktivace uzamčení

# #12356
source: Change lock
cs: Změnit kód uzamčení

# #12357
source: Source lock
cs: Uzamknout sdílení

# #12358
source: Password entry was blank. Try again.
cs: Nebyl zadán kód. Zadejte kód, prosím.

# #12360
source: Master lock
cs: Rodičovský zámek

# #12362
source: Shutdown system if Master Lock retries exceeded
cs: Při překročení počtu pokusů vypnout systém

# #12367
source: Master code is not valid
cs: Hlavní kód není správný!

# #12368
source: Please enter a valid master code
cs: Zadejte prosím správný Hlavní kód

# #12373
source: Settings & file manager
cs: Nastavení a správce souborů

# #12376
source: Set as default for all movies
cs: Uložit nastavení jako výchozí pro všechny videa

# #12377
source: This will reset any previously saved values
cs: Uložením se přepíše předchozí nastavení.

# #12378
source: Amount of time to display each image
cs: Zobrazovat každý obrázek po dobu

# #12379
source: Use pan and zoom effects
cs: Používat efekty přiblížení a posunutí obrázku

# #12383
source: 12 hour clock
cs: 12h formát hodin

# #12384
source: 24 hour clock
cs: 24h formát hodin

# #12385
source: Day/Month
cs: Den/Měsíc

# #12386
source: Month/Day
cs: Měsíc/Den

# #12390
source: System uptime
cs: Doba provozu

# #12391
source: Minutes
cs: minut

# #12392
source: Hours
cs: hodin

# #12393
source: Days
cs: dní

# #12394
source: Total uptime
cs: Celková doba používání

# #12395
source: Battery level
cs: Stav baterie

# #12600
source: Weather
cs: Počasí

# #12900
source: Screensaver
cs: Spořič obrazovky

# #12901
source: Fullscreen OSD
cs: Celoobrazovkové OSD

# #13000
source: System
cs: Systém

# #13001
source: Immediate HD spindown
cs: Okamžité uspání pevného disku

# #13002
source: Video only
cs: Pouze video

# #13003
source: - Delay
cs: - Prodleva

# #13004
source: - Minimum file duration
cs: - Minimální délka souboru

# #13005
source: Shutdown
cs: Vypnout

# #13008
source: Shutdown function
cs: Výchozí způsob vypínání

# #13009
source: Quit
cs: Ukončit

# #13010
source: Hibernate
cs: Uspat na disk

# #13011
source: Suspend
cs: Uspat do paměti

# #13012
source: Exit
cs: Ukončit

# #13013
source: Reboot
cs: Restartovat

# #13014
source: Minimize
cs: Minimalizovat

# #13015
source: Power button action
cs: Funkce tlačítka pro vypnutí

# #13016
source: Power off System
cs: Vypnout systém

# #13020
source: Is another session active, perhaps over ssh?
cs: Existuje nějaké aktivní připojení (např. přes SSH)?

# #13021
source: Mounted removable harddrive
cs: Připojen vyměnitelný pevný disk

# #13022
source: Unsafe device removal
cs: Nebezpečné odebrání zařízení

# #13023
source: Successfully removed device
cs: Zařízení bylo úspěšně odebráno

# #13024
source: Joystick plugged
cs: Joystick byl připojen

# #13025
source: Joystick unplugged
cs: Joystick byl odpojen

# #13050
source: Running low on battery
cs: Úroveň baterie je nízká

# #13100
source: Flicker filter
cs: Filtr blikání

# #13101
source: Let driver choose (requires restart)
cs: Ponechat nastavení ovladače (vyžadován restart)

# #13105
source: Vertical blank sync
cs: Vertikální synchronizace obrazovky (V-Sync)

# #13106
source: Disabled
cs: Vypnuto

# #13107
source: Enabled during video playback
cs: Zapnuto při přehrávání videa

# #13108
source: Always enabled
cs: Vždy zapnuto

# #13109
source: Test & apply resolution
cs: Vyzkoušet rozlišení obrazovky

# #13110
source: Save resolution?
cs: Nastavit toto rozlišení obrazovky?

# #13111
source: Would you like to keep this resolution?
cs: Chcete ponechat toto rozlišení obrazovky?

# #13112
source: High quality upscaling
cs: Vysoce kvalitní přepočet obrazu (upscaling)

# #13113
source: Disabled
cs: Vypnuto

# #13114
source: Enabled for SD content
cs: Zapnuto pro SD videa

# #13115
source: Always enabled
cs: Vždy zapnuto

# #13116
source: Upscaling method
cs: Způsob přepočtu
