Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Czech/strings.po
Languages: cs

# #15298
source: Do you want to un-ban this track?
cs: Chcete opět povolit tuto zakázanou skladbu?

# #15300
source: Path not found or invalid
cs: Cesta ke složce nebyla nalezena

# #15301
source: Could not connect to network server
cs: K síťovému serveru se nepodařilo připojit

# #15302
source: No servers found
cs: Žádný server nebyl nalezen

# #15303
source: Workgroup not found
cs: Pracovní skupina nebyla nalezena

# #15310
source: Opening multi-path source
cs: Probíhá otevírání záložky s více cestami

# #15311
source: Path:
cs: Cesta:

# #16000
source: General
cs: Hlavní

# #16002
source: Internet lookup
cs: Vyhledávání na internetu

# #16003
source: Player
cs: Přehrávač

# #16004
source: Play media from disc
cs: Přehrávat soubory z CD/DVD

# #16008
source: Enter new title
cs: Zadejte nový název

# #16009
source: Enter the movie name
cs: Zadejte název filmu

# #16010
source: Enter the profile name
cs: Zadejte název profilu

# #16011
source: Enter the album name
cs: Zadejte název alba

# #16012
source: Enter the playlist name
cs: Zadejte název Seznamu stop

# #16013
source: Enter new filename
cs: Zadejte nové jméno souboru

# #16014
source: Enter folder name
cs: Zadejte název složky

# #16015
source: Enter directory
cs: Vstoupit do složky

# #16016
source: Available options: %A, %T, %N, %B, %D, %G, %Y, %F, %S
cs: Dostupné parametry: %A, %T, %N, %B, %D, %G, %Y, %F, %S

# #16017
source: Enter search string
cs: Zadejte text k vyhledání

# #16018
source: None
cs: Bez změny

# #16019
source: Auto select
cs: Zpracovat automaticky

# #16020
source: De-interlace
cs: Odstranit prokládání

# #16022
source: Bob (inverted)
cs: Bob (opačný)

# #16024
source: Canceling...
cs: Probíhá zrušení...

# #16025
source: Enter the artist name
cs: Zadejte jméno interpreta

# #16026
source: Playback failed
cs: Přehrávání selhalo

# #16027
source: One or more items failed to play.
cs: Jednu nebo více položek se nepodařilo přehrát.

# #16028
source: Enter value
cs: Zadejte hodnotu

# #16029
source: Check the log file for details.
cs: Více informací najdete v log souboru.

# #16030
source: Party mode aborted.
cs: Párty mód byl přerušen.

# #16031
source: No matching songs in the library.
cs: Žádné odpovídající skladby nebyly v knihovně nalezeny.

# #16032
source: Could not initialize database.
cs: Inicializace knihovny nebyla úspěšná.

# #16033
source: Could not open database.
cs: Nemohu otevřít knihovnu.

# #16034
source: Could not get songs from database.
cs: Nepodařilo se načíst skladby z knihovny.

# #16035
source: Party mode playlist
cs: Seznam stop - Párty mód

# #16100
source: All Videos
cs: Všechna videa

# #16101
source: Unwatched
cs: Nezhlédnuté

# #16102
source: Watched
cs: Zhlédnuté

# #16103
source: Mark as watched
cs: Označit jako zhlédnuté

# #16104
source: Mark as unwatched
cs: Označit jako nezhlédnuté

# #16105
source: Edit title
cs: Upravit název

# #16200
source: Operation was aborted
cs: Operace byla zrušena

# #16201
source: Copy failed
cs: Kopírování selhalo

# #16202
source: Failed to copy at least one file
cs: Minimálně 1 soubor se nepodařilo zkopírovat

# #16203
source: Move failed
cs: Přesouvání selhalo

# #16204
source: Failed to move at least one file
cs: Minimálně 1 soubor se nepodařilo přesunout

# #16205
source: Delete failed
cs: Smazání selhalo

# #16206
source: Failed to delete at least one file
cs: Minimálně 1 soubor se nepodařilo smazat

# #16300
source: Video scaling method
cs: Způsob přepočítání videa

# #16301
source: Nearest neighbour
cs: "Nejbližší soused"

# #16302
source: Bilinear
cs: Bilineární

# #16303
source: Bicubic
cs: Bikubický

# #16307
source: Bicubic (software)
cs: Bikubický (softwarově)

# #16308
source: Lanczos (software)
cs: Lanczos (softwarově)

# #16309
source: Sinc (software)
cs: Sinc (softwarově)

# #16312
source: (VDPAU)Noise Reduction
cs: (VDPAU) Redukce šumu

# #16313
source: (VDPAU)Sharpness
cs: (VDPAU) Ostrost

# #16314
source: Inverse Telecine
cs: Inverzní Telecine

# #16315
source: Lanczos3 optimized
cs: Lanczos3 optimalizovaný

# #16316
source: Auto
cs: Automatický

# #16317
source: Temporal (Half)
cs: Temporal (poloviční)

# #16318
source: Temporal/Spatial (Half)
cs: Temporal/Spatial (poloviční)

# #17500
source: Display sleep timeout
cs: Zobrazovat odpočet do uspání

# #19000
source: Switch to channel
cs: Přepnout na kanál

# #20000
source: Saved music folder
cs: Složka pro ukládání hudby

# #20001
source: Use external DVD player
cs: Použít externí DVD přehrávač

# #20002
source: External DVD player
cs: Externí DVD přehrávač

# #20003
source: Trainers folder
cs: Složka s Trainery

# #20004
source: Screenshot folder
cs: Složka pro ukládání obrázků

# #20006
source: Playlists folder
cs: Složka se Seznamy stop

# #20007
source: Recordings
cs: Nahrané

# #20008
source: Screenshots
cs: Snímky obrazovky

# #20009
source: Use XBMC
cs: Použít XBMC

# #20011
source: Music playlists
cs: Seznamy stop - Hudba

# #20012
source: Video playlists
cs: Seznamy stop - Video

# #20013
source: Do you wish to launch the game?
cs: Chcete spustit hru?

# #20014
source: Sort by: Playlist
cs: Dle Seznamu stop

# #20015
source: Remote thumb
cs: Internetový náhled

# #20016
source: Current thumb
cs: Současný náhled

# #20017
source: Local thumb
cs: Lokální náhled

# #20018
source: No thumb
cs: Bez náhledu

# #20019
source: Choose thumbnail
cs: Přiřadit náhled

# #20023
source: Conflict
cs: Konflikt

# #20024
source: Scan new
cs: Prohledat nové

# #20025
source: Scan all
cs: Prohledat vše

# #20026
source: Region
cs: Oblast

# #20037
source: Summary
cs: Souhrn

# #20038
source: Lock music window
cs: Uzamknout hudební sekci

# #20039
source: Lock videos window
cs: Uzamknout video sekci

# #20040
source: Lock pictures window
cs: Uzamknout sekci s obrázky

# #20041
source: Lock programs & scripts windows
cs: Uzamknout sekci s programy a skripty

# #20042
source: Lock file manager
cs: Uzamknout správce souborů

# #20043
source: Lock settings
cs: Uzamknout nastavení

# #20044
source: Start fresh
cs: Výchozí

# #20045
source: Enter master mode
cs: Odemknout rodičovský zámek

# #20046
source: Leave master mode
cs: Zamknout rodičovský zámek

# #20047
source: Create profile '%s'?
cs: Chcete vytvořit profil '%s' ?

# #20048
source: Start with fresh settings
cs: Chcete použít výchozí nastavení

# #20049
source: Best available
cs: Nejvhodnější

# #20050
source: Auto-switch between 16x9 and 4x3
cs: Automaticky přepínat mód mezi 16:9 a 4:3

# #20051
source: Treat stacked files as single file
cs: Považovat spojené soubory za jeden soubor

# #20052
source: Caution
cs: Upozornění

# #20053
source: Left master mode
cs: Rodičovský zámek byl zamknut

# #20054
source: Entered master mode
cs: Rodičovský zámek byl odemknut

# #20055
source: Allmusic.com thumb
cs: Allmusic.com náhled

# #20057
source: Remove thumbnail
cs: Odebrat náhled

# #20058
source: Add profile...
cs: Přidat profil...

# #20059
source: Query info for all albums
cs: Získat informace pro všechna alba

# #20060
source: Media info
cs: Informace o médiích

# #20061
source: Separate
cs: Oddělit

# #20062
source: Shares with default
cs: Sdílet se stávajícími

# #20063
source: Shares with default (read only)
cs: Sdílet se stávajícími (jen pro čtení)

# #20064
source: Copy default
cs: Stávající

# #20065
source: Profile picture
cs: Obrázek profilu

# #20066
source: Lock preferences
cs: Možnosti uzamčení

# #20067
source: Edit profile
cs: Upravit profil

# #20068
source: Profile lock
cs: Zamknout profil

# #20069
source: Could not create folder
cs: Nemohu vytvořit složku

# #20070
source: Profile directory
cs: Složka profilu

# #20071
source: Start with fresh media sources
cs: Chcete nastavit výchozí zdroje médií

# #20072
source: Make sure the selected folder is writable
cs: Ujistěte se, zda je do vybrané složky možnost zápisu

# #20073
source: and that the new folder name is valid
cs: a nový název složky v pořádku

# #20074
source: MPAA rating
cs: Přístupnost

# #20075
source: Enter master lock code
cs: Zadejte hlavní kód rodičovského zámku

# #20076
source: Ask for master lock code on startup
cs: Vyžadovat při spuštění hlavní kód

# #20077
source: Skin settings
cs: Možnosti vzhledu

# #20078
source: - no link set -
cs: - neaktivní -

# #20079
source: Enable animations
cs: Zobrazovat animace

# #20080
source: Disable RSS during music
cs: Zakázat RSS při přehráváni hudby

# #20081
source: Enable shortcut buttons
cs: Aktivovat záložky

# #20082
source: Show programs in main menu
cs: Zobrazovat sekci Programy v hlavním menu

# #20083
source: Show music info
cs: Zobrazovat informace o hudbě

# #20084
source: Show weather info
cs: Zobrazovat počasí

# #20085
source: Show system info
cs: Zobrazovat informace o systému

# #20086
source: Show available disc space C: E: F:
cs: Zobrazovat volné místo na discích C: E: F:

# #20087
source: Show available disc space E: F: G:
cs: Zobrazovat volné místo na discích E: F: G:

# #20088
source: Weather info
cs: Počasí

# #20089
source: Drive space free
cs: Volné místo

# #20090
source: Enter the name of an existing share
cs: Zadejte název existující sdílené položky

# #20091
source: Lock code
cs: Kód uzamknutí

# #20092
source: Load profile
cs: Přihlásit profil

# #20093
source: Profile name
cs: Název profilu

# #20094
source: Media sources
cs: Zdroje médií

# #20095
source: Enter profile lock code
cs: Zadejte kód profilu

# #20096
source: Login screen
cs: Úvodní obrazovka

# #20097
source: Fetching album info
cs: Probíhá načítání informací o albu

# #20098
source: Fetching info for album
cs: Probíhá ukládání informací o albu

# #20099
source: Can't rip CD or track while playing from CD
cs: CD nebo jeho stopu nelze uložit pokud probíhá přehrávání

# #20100
source: Master lock code and settings
cs: Nastavení zámku

# #20101
source: Entering master lock code always enables master mode
cs: Vložením hlavního kódu vždy odemknout rodičovský zámek

# #20102
source: or copy from default?
cs: nebo chcete použít stávající?

# #20103
source: Save changes to profile?
cs: Uložit změny v profilu?

# #20104
source: Old settings found.
cs: Nalezeno původní nastavení.

# #20105
source: Do you want to use them?
cs: Chcete je použít?

# #20106
source: Old media sources found.
cs: Staré zdroje médií byly nalezeny.

# #20107
source: Separate (locked)
cs: Oddělit (uzamknout)

# #20108
source: Root
cs: Výchozí složka

# #20109
source: - Zoom
cs: Přiblížení vzhledu

# #20110
source: UPnP settings
cs: Nastavení UPnP

# #20111
source: Autostart UPnP client
cs: Automaticky spustit UPnP klienta

# #20112
source: Last login: %s
cs: Poslední přihlášení: %s

# #20113
source: Never logged on
cs: Nikdy nepřihlášen

# #20114
source: Profile %i / %i
cs: Profil %i / %i

# #20115
source: User login / Select a profile
cs: Uživatelské přihlášení / Vyberte profil

# #20116
source: Use lock on login screen
cs: Vyžadovat kódy při přihlášení

# #20117
source: Invalid lock code.
cs: Neplatný kód rodičovského zámku.

# #20118
source: This requires the master lock to be set.
cs: Toto nastavení vyžaduje nastavený rodičovský zámek.

# #20119
source: Would you like to set it now?
cs: Chcete ho nyní nastavit?

# #20120
source: Loading program information
cs: Probíhá načítání informací o programu

# #20121
source: Party on!
cs: Párty zahájena!

# #20122
source: True
cs: Pravdivý

# #20123
source: Mixing drinks
cs: Míchám nápoje

# #20124
source: Filling glasses
cs: Nalévám sklenice

# #20125
source: Logged on as
cs: Přihlášen jako

# #20126
source: Log off
cs: Odhlásit

# #20128
source: Go to root
cs: Přejít do výchozí složky

# #20130
source: Weave (inverted)
cs: Weave (Inverzně)

# #20132
source: Restart video
cs: Restartovat video

# #20133
source: Edit network location
cs: Upravit síťové umístění

# #20134
source: Remove network location
cs: Odebrat síťové umístění

# #20135
source: Do you want to scan the folder?
cs: Chcete tuto složku prohledat?

# #20136
source: Memory unit
cs: Paměťová jednotka

# #20137
source: Memory unit mounted
cs: Paměťová jednotka načtena

# #20138
source: Unable to mount memory unit
cs: Paměťová jednotka nemohla být načtena

# #20139
source: In port %i, slot %i
cs: V portu %i, slotu %i

# #20140
source: Lock screensaver
cs: Uzamknout spořič obrazovky

# #20141
source: Set
cs: Nastavit

# #20142
source: Username
cs: Uživatelské jméno

# #20143
source: Enter password for
cs: Zadejte heslo pro

# #20144
source: Shutdown timer
cs: Automatické vypnutí

# #20145
source: Shutdown interval (in minutes)
cs: Interval vypnutí (v minutách)

# #20146
source: Started, shutdown in %im
cs: Aktivní, vypnutí proběhne za %im

# #20147
source: Shutdown in 30 minutes
cs: Vypnutí proběhne za 30 minut

# #20148
source: Shutdown in 60 minutes
cs: Vypnutí proběhne za 60 minut

# #20149
source: Shutdown in 120 minutes
cs: Vypnutí proběhne za 120 minut

# #20150
source: Custom shutdown timer
cs: Vlastní automatické vypnutí

# #20151
source: Cancel shutdown timer
cs: Zrušit automatické vypnutí

# #20152
source: Lock preferences for %s
cs: Uzamknout nastavení pro %s

# #20153
source: Browse...
cs: Procházet...

# #20154
source: Summary information
cs: Souhrnné informace

# #20155
source: Storage information
cs: Informace o úložištích dat

# #20156
source: Hard disk information
cs: Informace o HDD

# #20157
source: DVD-ROM information
cs: Informace o DVD

# #20158
source: Network information
cs: Informace o síti

# #20159
source: Video information
cs: Informace o videu

# #20160
source: Hardware information
cs: Informace o hardwaru

# #20161
source: Total
cs: Celkem

# #20162
source: Used
cs: Využito

# #20163
source: of
cs: z

# #20164
source: Locking not supported
cs: Uzamknutí není podporováno

# #20165
source: Not locked
cs: Neuzamknuto

# #20166
source: Locked
cs: Uzamknuto

# #20167
source: Frozen
cs: Zmrazeno

# #20168
source: Requires reset
cs: Vyžadován restart

# #20169
source: Week
cs: Týden

# #20170
source: Line
cs: Linka

# #20171
source: Windows network (SMB)
cs: Síť Windows (SMB)

# #20174
source: iTunes music share (DAAP)
cs: Sdílená složka iTunes (DAAP)

# #20176
source: Show video info
cs: Zobrazovat informace o videu

# #20177
source: Done
cs: Hotovo

# #20180
source: Symbols
cs: Symboly

# #20181
source: Backspace
cs: Smazat

# #20182
source: Space
cs: Mezera

# #20183
source: Reload skin
cs: Obnovit motiv vzhledu

# #20184
source: Rotate pictures using EXIF information
cs: Otáčet obrázky pomocí informací z EXIFu

# #20185
source: Use poster view styles for TV shows
cs: Použít styl plakátů u TV Seriálů

# #20186
source: Please wait
cs: Vyčkejte

# #20189
source: Enable auto scrolling for plot & review
cs: Aktivovat automatické posouvání děje a recenze

# #20190
source: Custom
cs: Vlastní

# #20191
source: Enable debug logging
cs: Ukládat pokročilé informace o ladění

# #20192
source: Download additional information during updates
cs: Stahovat informace o albu při aktualizaci knihovny

# #20193
source: Default service for album information
cs: Výchozí služba pro Informace o albu

# #20194
source: Default service for artist information
cs: Výchozí stahovač pro hudbu

# #20195
source: Change scraper
cs: Změnit Stahovač

# #20196
source: Export music library
cs: Exportovat Hudební knihovnu

# #20197
source: Import music library
cs: Importovat Hudební knihovnu

# #20198
source: No artist found!
cs: Interpret nenalezen!

# #20199
source: Downloading artist info failed
cs: Stažení informací o interpretovi se nezdařilo

# #20250
source: Party on! (videos)
cs: Párty zahájena! (videa)

# #20251
source: Mixing drinks (videos)
cs: Míchám nápoje (videa)

# #20252
source: Filling glasses (videos)
cs: Nalévám sklenice (videa)

# #20255
source: First logon, edit your profile
cs: První přihlášení, upravte si svůj profil

# #20256
source: HTS Tvheadend client
cs: HTS Tvheadend klient

# #20257
source: VDR Streamdev client
cs: VDR Streamdev klient

# #20258
source: MythTV client
cs: MythTV klient

# #20300
source: Web server directory (HTTP)
cs: Web server složka (HTTP)

# #20301
source: Web server directory (HTTPS)
cs: Web server složka (HTTPS)

# #20302
source: Unable to write to folder:
cs: Nezdařil se zápis do složky:

# #20303
source: Do you want to skip and proceed?
cs: Chcete ji přeskočit a pokračovat dále?

# #20304
source: RSS Feed
cs: RSS zpravodajství

# #20307
source: Secondary DNS
cs: Sekundární DNS

# #20309
source: Make new folder
cs: Vytvořit novou složku

# #20310
source: Dim LCD on playback
cs: Ztmavovat LCD při přehrávání

# #20311
source: Unknown or onboard (protected)
cs: Neznámé nebo integrované

# #20312
source: Dim LCD on paused
cs: Ztmavovat LCD při pozastavení

# #20314
source: Videos - Library
cs: Video - Knihovna

# #20316
source: Sort by: ID
cs: Dle ID

# #20324
source: Play part...
cs: Hrát část...

# #20325
source: Calibration reset
cs: Vynulování kalibrace

# #20326
source: This will reset the calibration values for %s
cs: Tímto smažete veškeré uložené hodnoty kalibrace pro %s

# #20327
source: to it's default values.
cs: na základní hodnoty.

# #20328
source: Browse for destination
cs: Vybrat umístění

# #20329
source: Movies are in separate folders that match the movie title
cs: Filmy jsou v oddělených složkách, které odpovídají názvu filmu

# #20330
source: Use folder names for lookups
cs: Při prohledávání použít názvy složek

# #20331
source: File
cs: Soubor

# #20332
source: Use file or folder names in lookups?
cs: Chcete při prohledávání použít názvy souborů nebo složek?

# #20333
source: Set content
cs: Nastavit obsah

# #20334
source: Folder
cs: Složka

# #20335
source: Look for content recursively?
cs: Vyhledávat obsah v podsložkách?

# #20336
source: Unlock sources
cs: Odemknout zdroje

# #20337
source: Actor
cs: Herec

# #20338
source: Movie
cs: Film

# #20339
source: Director
cs: Režisér

# #20340
source: Do you want to remove all items within
cs: Chcete odebrat všechny položky v

# #20341
source: this path from the XBMC library?
cs: této cestě z knihovny XBMC?

# #20342
source: Movies
cs: Filmy

# #20343
source: TV shows
cs: TV Seriály

# #20344
source: This directory contains
cs: Tato složka obsahuje

# #20345
source: Run automated scan
cs: Spustit automatické prohledání

# #20346
source: Scan recursively
cs: Prohledávat včetně podsložek druhé a vyšší úrovně

# #20347
source: as
cs: jako

# #20348
source: Directors
cs: Režiséři

# #20349
source: No video files found in this path!
cs: V tomto umístění nebyl nalezen žádný video soubor!

# #20350
source: votes
cs: hlasů

# #20351
source: TV show information
cs: Informace o TV seriálu

# #20352
source: Episode information
cs: Informace o epizodě

# #20353
source: Loading TV show details
cs: Probíhá načítání detailů k TV seriálu

# #20354
source: Fetching episode guide
cs: Probíhá zpracování informací k epizodám

# #20355
source: Loading info for episodes in directory
cs: Probíhá načítání informací k epizodám ve složce

# #20356
source: Select TV show:
cs: Vyberte seriál:

# #20357
source: Enter the TV show name
cs: Zadejte název TV seriálu

# #20358
source: Season %i
cs: Řada %i

# #20359
source: Episode
cs: Epizoda

# #20360
source: Episodes
cs: Epizod(y)

# #20361
source: Loading episode details
cs: Probíhá načítání detailů k epizodě

# #20362
source: Remove episode from library
cs: Odebrat epizodu z knihovny

# #20363
source: Remove TV show from library
cs: Odebrat seriál z knihovny

# #20364
source: TV show
cs: Seriál

# #20365
source: Episode plot
cs: Děj epizody

# #20366
source: * All seasons
cs: * Všechny řady

# #20367
source: Hide watched
cs: Skrýt zhlédnuté

# #20368
source: Prod code
cs: Kód produkce

# #20369
source: Show plot for unwatched items
cs: Zobrazovat děj u nezhlédnutých videí

# #20370
source: * Hidden to prevent spoilers *
cs: * nezobrazeno z důvodu předejití vyzrazení děje *

# #20371
source: Set season thumb
cs: Přiřadit náhled řadě

# #20372
source: Season image
cs: Náhled řady

# #20373
source: Season
cs: Řada

# #20374
source: Downloading movie information
cs: Probíhá stahování informací k videu

# #20375
source: Unassign content
cs: Odebrat obsah

# #20376
source: Original title
cs: Původní název

# #20377
source: Refresh TV show information
cs: Aktualizovat informace o TV seriálu

# #20378
source: Refresh info for all episodes?
cs: Chcete aktualizovat informace pro všechny epizody?

# #20379
source: Selected folder contains a single TV show
cs: Složka obsahuje jediný seriál

# #20380
source: Exclude selected folder from scans
cs: Nezahrnovat tuto složku při aktualizaci knihovny

# #20381
source: Specials
cs: Speciální epizody

# #20382
source: Automatically grab season thumbs
cs: Stahovat náhledy řad seriálů

# #20383
source: Selected folder contains a single video
cs: Složka obsahuje jediné video

# #20384
source: Link to TV show
cs: Přiřadit k TV seriálu

# #20385
source: Remove link to TV show
cs: Odebrat ze TV seriálu

# #20386
source: Recently added movies
cs: Nejnovější filmy

# #20387
source: Recently added episodes
cs: Nejnovější epizody

# #20388
source: Studios
cs: Studia

# #20389
source: Music videos
cs: Hudební videoklipy

# #20390
source: Recently added music videos
cs: Nejnovější hudební videoklipy

# #20391
source: Music video
cs: Hudební videoklipy

# #20392
source: Remove music video from library
cs: Odstranit hudební videoklip z knihovny

# #20393
source: Music video information
cs: Informace k hudebnímu videoklipu

# #20394
source: Loading music video information
cs: Probíhá načítání informací o hudebním videoklipu

# #20395
source: Mixed
cs: Smíšené

# #20396
source: Go to albums by artist
cs: Přejít k interpretovým albům

# #20397
source: Go to album
cs: Přejít k albu

# #20398
source: Play song
cs: Přehrát skladbu

# #20399
source: Go to music videos from album
cs: Přejít k hudebním videoklipům alba

# #20400
source: Go to music videos by artist
cs: Přejít k hudebním videoklipům interpreta

# #20401
source: Play music video
cs: Přehrát hudební videoklip

# #20402
source: Download actor thumbnails when adding to library
cs: Stahovat ikony herců během přidání filmu do knihovny

# #20403
source: Set actor thumb
cs: Změnit ikonu herce

# #20405
source: Remove episode bookmark
cs: Odstranit záložku epizody

# #20406
source: Set episode bookmark
cs: Nastavit záložku epizody

# #20407
source: Scraper settings
cs: Nastavení Stahovače

# #20408
source: Downloading music video information
cs: Stahují se informace k hudebnímu videu

# #20409
source: Downloading TV show information
cs: Stahují se informace k TV seriálu

# #20410
source: Trailer
cs: Upoutávka

# #20411
source: Flatten
cs: Jednoduchý mód

# #20412
source: Flatten TV shows
cs: Zobrazit TV seriály zjednodušeně

# #20413
source: Get fanart
cs: Změnit fanart

# #20414
source: Show Fanart in video and music libraries
cs: Povolit fanart v knihovně videí a hudby

# #20415
source: Scanning for new content
cs: Probíhá vyhledávání nového obsahu

# #20416
source: First aired
cs: Premiéra

# #20417
source: Writer
cs: Autor

# #20419
source: Replace file names with library titles
cs: Zobrazit metadata v seznamu souborů

# #20420
source: Never
cs: Nikdy

# #20421
source: If only one season
cs: Pokud má 1 řadu

# #20422
source: Always
cs: Vždy

# #20423
source: Has trailer
cs: Má upoutávku

# #20424
source: False
cs: Nepravdivé

# #20425
source: Fanart slideshow
cs: Fanart prezentace

# #20426
source: Export to a single file or separate
cs: Exportovat vše do jednoho souboru nebo

# #20427
source: files per entry?
cs: každou položku do samostatného souboru?

# #20428
source: Single file
cs: 1 soubor

# #20429
source: Separate
cs: Samostatně

# #20430
source: Export thumbnails and fanart?
cs: Exportovat náhledy a fanart?

# #20431
source: Overwrite old files?
cs: Přepsat existující soubory?

# #20432
source: Exclude path from library updates
cs: Nezahrnovat položky v tomto umístění při aktualizaci knihovny
