Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Bulgarian/strings.po
Languages: bg

# #0
source: Programs
bg: Програми

# #1
source: Pictures
bg: Снимки

# #2
source: Music
bg: Музика

# #3
source: Videos
bg: Видео

# #4
source: TV-Guide
bg: ТВ Програма

# #5
source: Settings
bg: Настройки

# #7
source: File manager
bg: Файлове

# #8
source: Weather
bg: Времето

# #9
source: xbmc media center
bg: xbmc медия център

# #11
source: Monday
bg: Понеделник

# #12
source: Tuesday
bg: Вторник

# #13
source: Wednesday
bg: Сряда

# #14
source: Thursday
bg: Четвъртък

# #15
source: Friday
bg: Петък

# #16
source: Saturday
bg: Събота

# #17
source: Sunday
bg: Неделя

# #21
source: January
bg: Януари

# #22
source: February
bg: Февруари

# #23
source: March
bg: Март

# #24
source: April
bg: Април

# #25
source: May
bg: Май

# #26
source: June
bg: Юни

# #27
source: July
bg: Юли

# #28
source: August
bg: Август

# #29
source: September
bg: Септември

# #30
source: October
bg: Октомври

# #31
source: November
bg: Ноември

# #32
source: December
bg: Декември

# #41
source: Mon
bg: Пн

# #42
source: Tue
bg: Вт

# #43
source: Wed
bg: Ср

# #44
source: Thu
bg: Чт

# #45
source: Fri
bg: Пт

# #46
source: Sat
bg: Сб

# #47
source: Sun
bg: Нд

# #51
source: Jan
bg: Ян

# #52
source: Feb
bg: Фев

# #53
source: Mar
bg: Мар

# #54
source: Apr
bg: Апр

# #55
source: May
bg: Май

# #56
source: Jun
bg: Юни

# #57
source: Jul
bg: Юли

# #58
source: Aug
bg: Авг

# #59
source: Sep
bg: Сеп

# #60
source: Oct
bg: Окт

# #61
source: Nov
bg: Ное

# #62
source: Dec
bg: Дек

# #98
source: View: Auto
bg: Вид: Автоматичен

# #99
source: View: Auto big
bg: Вид: Автоматичен едър

# #100
source: View: Icons
bg: Вид: Икони

# #101
source: View: List
bg: Вид: Списък

# #102
source: Scan
bg: Анализиране

# #103
source: Sort by: Name
bg: Сорт: Име

# #104
source: Sort by: Date
bg: Сорт: Дата

# #105
source: Sort by: Size
bg: Сорт: Размер

# #106
source: No
bg: Не

# #107
source: Yes
bg: Да

# #108
source: Slideshow
bg: Слайдшоу

# #109
source: Create thumbs
bg: Създай картинка

# #110
source: Create thumbnails
bg: Създай картинки

# #111
source: Shortcuts
bg: Преки пътища

# #112
source: Paused
bg: Пауза

# #113
source: Update failed
bg: Неуспешен ъпдейт

# #114
source: Installation failed
bg: Неуспешна инсталация

# #115
source: Copy
bg: Копирай

# #116
source: Move
bg: Местене

# #117
source: Delete
bg: Изтрий

# #118
source: Rename
bg: Преименувай

# #119
source: New folder
bg: Нова Папка

# #120
source: Confirm file copy
bg: Потвърди копиране на файл

# #121
source: Confirm file move
bg: Потвърди преместване на файл

# #122
source: Confirm file delete?
bg: Потвърди изтриване на файл?

# #123
source: Copy these files?
bg: Копирай тези файлове?

# #124
source: Move these files?
bg: Премести тези файлове?

# #125
source: Delete these files? - Deleting files cannot be undone!
bg: Изтрий тези файлове? - Файловете не могат да се върнат!

# #126
source: Status
bg: Положение

# #127
source: Objects
bg: Обекти

# #128
source: General
bg: Главен

# #129
source: Slideshow
bg: Слайдшоу

# #130
source: System info
bg: Система Инфо

# #131
source: Display
bg: Екран

# #132
source: Albums
bg: Албуми

# #133
source: Artists
bg: Артисти

# #134
source: Songs
bg: Песни

# #135
source: Genres
bg: Жанр

# #136
source: Playlists
bg: Плейлисти

# #137
source: Search
bg: Търсачка

# #138
source: System Information
bg: Информация за Системата

# #139
source: Temperatures:
bg: Температури:

# #140
source: CPU:
bg: Процесор:

# #141
source: GPU:
bg: Графичен Процесор:

# #142
source: Time:
bg: Време:

# #143
source: Current:
bg: Текущ:

# #144
source: Build:
bg: Версия:

# #145
source: Network:
bg: Мрежа:

# #146
source: Type:
bg: Тип:

# #147
source: Static
bg: Статичен

# #149
source: MAC address
bg: MAC адрес

# #150
source: IP address
bg: IP адрес

# #151
source: Link:
bg: Връзка:

# #152
source: Half duplex
bg: Половин дуплекс

# #153
source: Full duplex
bg: Пълен дуплекс

# #154
source: Storage
bg: Склад

# #155
source: Drive
bg: Диск

# #156
source: Free
bg: Свободен

# #157
source: Video
bg: Видео

# #158
source: Free memory
bg: Свободна Памет

# #159
source: No link
bg: Без връзка

# #160
source: Free
bg: Свободен

# #161
source: Unavailable
bg: Недостъпен

# #162
source: Tray open
bg: CD отворен

# #163
source: Reading
bg: Четене

# #164
source: No disc
bg: Няма Диск

# #165
source: Disc present
bg: Диск Намерен

# #166
source: Skin
bg: Кожа

# #169
source: Resolution
bg: Резолюция

# #170
source: Adjust display refresh rate to match video
bg: Промени честота на обновяване

# #172
source: Release date
bg: Дата на издаване

# #173
source: Display 4:3 videos as
bg: Покажи 4:3 видео като

# #175
source: Moods
bg: Настроения

# #176
source: Styles
bg: Стилове

# #179
source: Song
bg: Песен

# #180
source: Duration
bg: Продължителност

# #181
source: Select album
bg: Избери Албум

# #182
source: Tracks
bg: Песни

# #183
source: Review
bg: Преглед

# #184
source: Refresh
bg: Обнови

# #185
source: Searching album
bg: Търсене на албум

# #186
source: OK
bg: ОК

# #187
source: No albums found!
bg: Не е намерен албум!

# #188
source: Select all
bg: Избери всичко

# #189
source: Scanning media info
bg: Сканиране инфо от медия

# #190
source: Save
bg: Запиши

# #191
source: Shuffle
bg: Разместени

# #192
source: Clear
bg: Изчисти

# #193
source: Scan
bg: Анализиране

# #194
source: Searching...
bg: Търсене...

# #195
source: No info found!
bg: Не е намерено инфо!

# #196
source: Select movie:
bg: Избери филм:

# #197
source: Querying %s info
bg: Заявка %s информация

# #198
source: Loading movie details
bg: Търсене информация за филма

# #199
source: Web interface
bg: Уеб интерфейс

# #202
source: Tagline
bg: Етикет

# #203
source: Plot outline
bg: Резюме

# #205
source: Votes
bg: Гласове

# #206
source: Cast
bg: Роли

# #207
source: Plot
bg: Cюжет

# #208
source: Play
bg: Пусни

# #209
source: Next
bg: Следващ

# #210
source: Previous
bg: Предишен

# #213
source: Calibrate user interface...
bg: Калибрирам потребителския интерфейс...

# #214
source: Video calibration...
bg: Видео калибрация...

# #215
source: Soften
bg: Омекоти

# #216
source: Zoom amount
bg: Големина увеличаване

# #217
source: Pixel ratio
bg: Пикселно съотношение

# #218
source: DVD drive
bg: DVD устройство

# #219
source: Please insert disc
bg: Моля сложете диск

# #220
source: Remote share
bg: Отдалечено споделяне

# #221
source: Network is not connected
bg: Мрежата не е свързана

# #222
source: Cancel
bg: Отмени

# #224
source: Speed
bg: Скорост

# #225
source: Vertical Shift
bg: Време за преход

# #226
source: Test patterns...
bg: Тест модели...

# #227
source: Lookup audio CD track names from freedb.org
bg: Търсене на аудио CD в Интернет

# #228
source: Shuffle playlist on load
bg: Разбъркване плейлиста при зареждане

# #229
source: HDD spindown time
bg: HDD време за изключване

# #230
source: Video filters
bg: Видео филтри

# #231
source: None
bg: Празно

# #232
source: Point
bg: Toчка

# #233
source: Linear
bg: Линеарно

# #234
source: Anisotropic
bg: Анизотропик

# #236
source: Gaussian cubic
bg: Гаус кубик

# #237
source: Minification
bg: Намаляване

# #238
source: Magnification
bg: Увеличаване

# #239
source: Clear playlist on finish
bg: Изчисти плейлиста при свършване

# #240
source: Display Mode
bg: Режим на екрана

# #241
source: Full Screen #%d
bg: Цял екран #%d

# #242
source: Windowed
bg: Прозорец

# #243
source: Refresh Rate
bg: Честота на опресняване

# #244
source: Full screen
bg: Цял екран

# #245
source: Sizing: (%i,%i)->(%i,%i) (Zoom x%2.2f) AR:%2.2f:1 (Pixels: %2.2f:1) (VShift: %2.2f)
bg: Sizing: (%i,%i)->(%i,%i) (Zoom x%2.2f) AR:%2.2f:1 (Pixels: %2.2f:1)

# #247
source: Scripts
bg: Скриптове

# #248
source: Language
bg: Език

# #249
source: Music
bg: Музика

# #250
source: Visualization
bg: Визуализация

# #251
source: Select destination directory
bg: Избери отправна папка

# #252
source: Output stereo to all speakers
bg: Изходящо стерео до всички говорители

# #253
source: Number of channels
bg: Брой канали

# #254
source: - DTS capable receiver
bg: - Приемник с DTS

# #256
source: Fetching CD information
bg: Изтегляне на CD информация

# #257
source: Error
bg: Грешка

# #258
source: Enable tag reading
bg: Включи четене на етикети

# #259
source: Opening
bg: Отваряне

# #261
source: Waiting for start...
bg: Изчакване за започване...

# #262
source: Scripts output
bg: Изходящи скриптове

# #263
source: Allow control of XBMC via HTTP
bg: Включи WEB сървър

# #264
source: Record
bg: Запис

# #265
source: Stop Rec.
bg: Спри Запис.

# #266
source: Sort by: Track
bg: Сорт: Песен

# #267
source: Sort by: Time
bg: Сорт: Време

# #268
source: Sort by: Title
bg: Сорт: Заглавие

# #269
source: Sort by: Artist
bg: Сорт: Артист

# #270
source: Sort by: Album
bg: Сорт: Албум

# #271
source: Top 100
bg: Топ 100

# #272
source: Top-Left overscan compensation
bg: Горе-Ляво компенсация overscan

# #273
source: Bottom-Right overscan compensation
bg: Долу-Дясно компенсация overscan

# #274
source: Subtitle positioning
bg: Позициониране на субтитрите

# #275
source: Pixel ratio adjustment
bg: Регулиране на съотношение пиксели

# #276
source: Adjust the arrow to change the amount of overscan
bg: Регулиране със стрелките

# #277
source: Adjust the bar to change the subtitles position
bg: Регулиране на лента, за да промените позицията на субтитрите

# #278
source: Adjust the rectangle so it is perfectly square
bg: Регулиране на правоъгълник, така че е напълно квадрат

# #279
source: Unable to load settings
bg: Не мога да заредя настройки

# #280
source: Using default settings
bg: Използвам настройки по подразбиране

# #281
source: Please check the XML files
bg: Моля проверете XML файловете

# #282
source: Found %i items
bg: Намерен %i позиции

# #283
source: Search results
bg: Резултати от търсене

# #284
source: No results found
bg: Няма резултати

# #287
source: Subtitles
bg: Субтитри

# #288
source: Font
bg: Шрифт

# #289
source: - Size
bg: - Размер

# #290
source: Dynamic range compression
bg: Обхват на динамична компресия

# #291
source: Video
bg: Видео

# #292
source: Audio
bg: Аудио

# #293
source: Browse for subtitles
bg: Търси субтитри

# #294
source: Create bookmark
bg: Създай отметка

# #296
source: Clear bookmarks
bg: Изчисти отметка

# #297
source: Audio offset
bg: Отместване на звук

# #298
source: Bookmarks
bg: Отметки

# #299
source: - AAC capable receiver
bg: - AAC приемник

# #300
source: - MP1 capable receiver
bg: - MP1 приемник

# #301
source: - MP2 capable receiver
bg: - MP2 приемник

# #302
source: - MP3 capable receiver
bg: - MP3 приемник

# #303
source: Delay
bg: Закъснение

# #304
source: Language
bg: Език

# #305
source: Enabled
bg: Включен

# #306
source: Non-interleaved
bg: Не-редуващи

# #312
source: (0=auto)
bg: (0=авто)

# #313
source: Cleaning database
bg: Почиствам базата данни

# #314
source: Preparing...
bg: Приготвям...

# #315
source: Database error
bg: Грешка в базата данни

# #316
source: Searching songs...
bg: Търсене на песни...

# #317
source: Cleaned database successfully
bg: Успешно почистване на базата данни

# #318
source: Cleaning songs...
bg: Почистване на песни...

# #319
source: Error cleaning songs
bg: Грешка при почистване на песни

# #320
source: Cleaning artists...
bg: Почиствам изпълнители...

# #321
source: Error cleaning artists
bg: Грешка при почистване изпълнители

# #322
source: Cleaning genres...
bg: Почиствам жанрове...

# #323
source: Error cleaning genres
bg: Грешка при почистване на жанрове

# #324
source: Cleaning paths...
bg: Почиствам пътища...

# #325
source: Error cleaning paths
bg: Грешка при почистване на пътища

# #326
source: Cleaning albums...
bg: Почиствам албуми...

# #327
source: Error cleaning albums
bg: Грешка при почистване на албуми

# #328
source: Writing changes...
bg: Запазвам промени...

# #329
source: Error writing changes
bg: Грешка при запазване на промени

# #330
source: This may take some time...
bg: Това може да отнеме известно време...

# #331
source: Compressing database...
bg: Компресирам базата данни...

# #332
source: Error compressing database
bg: Грешка при компресирането на базата данни

# #333
source: Do you want to clean the library?
bg: Искате ли да изчистите библиотеката?

# #334
source: Clean library...
bg: Почисти библиотеката...

# #335
source: Start
bg: Старт

# #336
source: Framerate conversion
bg: Конверсия на кадри

# #337
source: Audio output
bg: Аудио изход

# #338
source: Analog
bg: Аналогов

# #339
source: Optical/Coax
bg: Цифров

# #340
source: Various artists
bg: Различни изпълнители

# #341
source: Play disc
bg: Възпроизведи диск

# #342
source: Movies
bg: Филми

# #343
source: Adjust framerate
bg: Настрой кадри

# #344
source: Actors
bg: Изпълнители

# #345
source: Year
bg: Години

# #346
source: Boost volume level on downmix
bg: Усили нивото на звука при миксиране

# #350
source: Programs
bg: Програми

# #351
source: Off
bg: Изкл

# #352
source: Dim
bg: Затъмнява

# #353
source: Black
bg: Черен

# #354
source: Matrix trails
bg: Матрицата пътеки

# #355
source: Screensaver time
bg: Време до скрийнсейвър

# #356
source: Screensaver mode
bg: Скрийнсейвър режим

# #357
source: Shutdown function timer
bg: Функция изключване на таймера

# #358
source: All albums
bg: Всички албуми

# #359
source: Recently added albums
bg: Последно добавени албуми

# #360
source: Screensaver
bg: Скрийнсейвър

# #361
source: R. Slideshow
bg: R. Слайдшоу

# #362
source: Screensaver dim level
bg: Степен на затихване на скрийнсейвъра

# #363
source: Sort by: File
bg: Сорт: Файл

# #364
source: - Dolby Digital (AC3) capable receiver
bg: - Dolby Digital (AC3) приемник

# #365
source: Sort by: Name
bg: Сорт: Име

# #366
source: Sort by: Year
bg: Сорт: Година

# #367
source: Sort by: Rating
bg: Сорт: Рейтинг

# #369
source: Title
bg: Заглавие

# #370
source: Thunderstorms
bg: Буря с гръмотевици

# #371
source: Partly
bg: Частично

# #372
source: Mostly
bg: Предимно

# #373
source: Sunny
bg: Слънчево

# #374
source: Cloudy
bg: Облачно

# #375
source: Snow
bg: Сняг

# #376
source: Rain
bg: Дъжд

# #377
source: Light
bg: Слаб

# #378
source: AM
bg: Преди обяд

# #379
source: PM
bg: След обяд

# #380
source: Showers
bg: Дъждовно

# #381
source: Few
bg: Слаба

# #382
source: Scattered
bg: Вероятност

# #383
source: Wind
bg: Вятър

# #384
source: Strong
bg: Силен

# #385
source: Fair
bg: Ясно

# #386
source: Clear
bg: Чисто

# #387
source: Clouds
bg: Облаци

# #388
source: Early
bg: Ранен

# #389
source: Shower
bg: Дъжд

# #390
source: Flurries
bg: Превалявания

# #391
source: Low
bg: Мин

# #392
source: Medium
bg: Среден

# #393
source: High
bg: Макс

# #394
source: Fog
bg: Мъгла

# #395
source: Haze
bg: Лека мъгла

# #396
source: Select location
bg: Изберете местоположение

# #397
source: Refresh time
bg: Време за обновяване

# #398
source: Temperature units
bg: Единици за температура

# #399
source: Speed units
bg: Единици за скорост

# #400
source: Weather
bg: Време

# #401
source: Temp
bg: Температура

# #402
source: Feels like
bg: Усеща се като

# #403
source: UV index
bg: UV индекс

# #404
source: Wind
bg: Вятър

# #405
source: Dew point
bg: Оросяване

# #406
source: Humidity
bg: Влажност

# #409
source: Defaults
bg: Подразбиране

# #410
source: Accessing weather service
bg: Достъп до метеорологична служба

# #411
source: Getting weather for:
bg: Зареждам време за:

# #412
source: Unable to get weather data
bg: Не мога да заредя данните за времето

# #413
source: Manual
bg: Ръчно

# #414
source: No review for this album
bg: Няма преглед за този албум

# #415
source: Downloading thumbnail...
bg: Изтегляне на картинка...

# #416
source: Not available
bg: Не е налично

# #417
source: View: Big icons
bg: Вид: Големи икони

# #418
source: Low
bg: Мин

# #419
source: High
bg: Макс

# #422
source: Delete album info
bg: Изтрий информация за албум

# #423
source: Delete CD information
bg: Изтрий CD информация

# #424
source: Select
bg: Изберете

# #425
source: No album information found
bg: Няма информация за албума

# #426
source: No CD information found
bg: Няма информация за CD

# #427
source: Disc
bg: Диск

# #428
source: Insert correct CD/DVD
bg: Поставете правилно CD/DVD

# #429
source: Please insert the following disc:
bg: Моля, въведете следното CD/DVD

# #430
source: Sort by: DVD#
bg: Сорт: DVD#

# #431
source: No cache
bg: Няма кеш

# #432
source: Remove movie from library
bg: Премахни филм от библиотеката

# #433
source: Really remove '%s'?
bg: Наистина да премахна '%s'?

# #434
source: From %s at %i %s
bg: От %s at %i %s

# #437
source: Removable disk
bg: Сменяем диск

# #438
source: Opening file
bg: Отварям файл

# #439
source: Cache
bg: Кеш

# #440
source: Harddisk
bg: Харддиск

# #442
source: Local network
bg: Локална Мрежа

# #443
source: Internet
bg: Интернет

# #444
source: Video
bg: Видео

# #445
source: Audio
bg: Аудио

# #447
source: Autorun media
bg: Автоматично възпроизвеждане

# #449
source: Enabled
bg: Включено

# #450
source: Columns
bg: Колони

# #451
source: Row 1 address
bg: Ред 1 адрес

# #452
source: Row 2 address
bg: Ред 2 адрес

# #453
source: Row 3 address
bg: Ред 3 адрес

# #454
source: Row 4 address
bg: Ред 4 адрес

# #455
source: Rows
bg: Редове

# #456
source: Mode
bg: Режим

# #457
source: Switch view
bg: Превключи изглед

# #459
source: Subs
bg: Субс

# #460
source: Audio stream
bg: Аудио поток

# #461
source: [active]
bg: [активен]

# #462
source: Subtitle
bg: Субтитри

# #463
source: Backlight
bg: Фоново осветление

# #464
source: Brightness
bg: Осветеност

# #465
source: Contrast
bg: Контраст

# #466
source: Gamma
bg: Гама

# #467
source: Type
bg: Тип

# #468
source: Move the bar to change the OSD position
bg: Преместете бара за преместване на позицията на OSD

# #469
source: OSD position
bg: OSD позиция

# #470
source: Credits
bg: Заслуги

# #474
source: Off
bg: Изкл

# #475
source: Music only
bg: Само музика

# #476
source: Music & video
bg: Музика & видео

# #477
source: Unable to load playlist
bg: Не мога да заредя плейлист

# #479
source: Skin & language
bg: Кожа & език

# #480
source: Appearance
bg: Облик

# #481
source: Audio options
bg: Аудио опции

# #482
source: About XBMC
bg: Относно XBMC

# #485
source: Delete album
bg: Изтрий албум

# #486
source: Repeat
bg: Повтори

# #487
source: Repeat one
bg: Повтори едно

# #488
source: Repeat folder
bg: Повтори папка

# #489
source: Play the next song automatically
bg: Автоматично възпроизвеждане на следващ

# #491
source: - Use big icons
bg: - Ползвай големи икони

# #492
source: Resize VobSubs
bg: Преоразмеряване VobSubs

# #493
source: Advanced options (Experts Only!)
bg: Допълнителни опции (Само за експерти!)

# #494
source: Overall audio headroom
bg: Пълна звукова височина

# #495
source: Upsample videos to GUI resolution
bg: Пусни видео с резолюция на GUI

# #496
source: Calibration
bg: Калибриране

# #497
source: Show file extensions
bg: Скрий разширенията на файловете

# #498
source: Sort by: Type
bg: Сорт: Тип

# #499
source: Unable to connect to online lookup service
bg: Не мога да се свържа с онлайн търсене на услуги

# #500
source: Downloading album information failed
bg: Неуспешно сваляне на информацията за албума

# #501
source: Looking for album names...
bg: Търся имената на албуми...

# #502
source: Open
bg: Отвори

# #503
source: Busy
bg: Зает

# #504
source: Empty
bg: Празен

# #505
source: Loading media info from files...
bg: Зареждане информация за медия от файл...

# #507
source: Sort by: Usage
bg: Сорт: Използване

# #510
source: Enable visualizations
bg: Включи визуализации

# #511
source: Enable video mode switching
bg: Включи превключване на видео режими

# #512
source: Startup window
bg: Прозорец при стартиране

# #513
source: Home window
bg: Екран начало

# #514
source: Manual settings
bg: Ръчни настройки

# #515
source: Genre
bg: Жанр

# #517
source: Recently played albums
bg: Наскоро възпроизвеждани албуми

# #518
source: Launch
bg: Старт

# #519
source: Launch in...
bg: Стартирай със...

# #521
source: Compilations
bg: Компилации

# #522
source: Remove source
bg: Премахни източник

# #523
source: Switch media
bg: Превключи медия

# #524
source: Select playlist
bg: Избери плейлист

# #525
source: New playlist...
bg: Нов плейлист...

# #526
source: Add to playlist
bg: Добави към плейлист

# #527
source: Manually add to library
bg: Добавяне към библиотеката

# #528
source: Enter title
bg: Въведи заглавие

# #529
source: Error: Duplicate title
bg: Грешка: Дублирано име

# #530
source: Select genre
bg: Избери жанр

# #531
source: New genre
bg: Нов жанр

# #532
source: Manual addition
bg: Ръчно допълнение

# #533
source: Enter genre
bg: Въведете жанр

# #534
source: View: %s
bg: Вид: %s

# #535
source: List
bg: Списък

# #536
source: Icons
bg: Икони

# #537
source: Big list
bg: Голям лист

# #538
source: Big icons
bg: Големи икони

# #539
source: Wide
bg: Широк

# #540
source: Big wide
bg: Голям широк

# #541
source: Album icons
bg: Икони албум

# #542
source: DVD icons
bg: DVD икони

# #544
source: Media info
bg: Медия инфо

# #545
source: Audio output device
bg: Устройство аудио изход

# #546
source: Passthrough output device
bg: През изходно устройство

# #547
source: No biography for this artist
bg: Няма биография за този изпълнител

# #548
source: Downmix multichannel audio to stereo
bg: Смеси многоканалното аудио до стерео

# #550
source: Sort by: %s
bg: Сорт: %s

# #551
source: Name
bg: Име

# #552
source: Date
bg: Дата

# #553
source: Size
bg: Обем

# #554
source: Track
bg: Пътечка

# #555
source: Time
bg: Време

# #556
source: Title
bg: Заглавие

# #557
source: Artist
bg: Артист

# #558
source: Album
bg: Албум

# #559
source: Playlist
bg: Плейлист

# #561
source: File
bg: Файл

# #562
source: Year
bg: Година

# #563
source: Rating
bg: Рейтинг

# #564
source: Type
bg: Тип

# #565
source: Usage
bg: Използване

# #566
source: Album artist
bg: Албум изпълнител

# #567
source: Play count
bg: Брой възпроизвеждания

# #568
source: Last played
bg: Последно възпроизведени

# #569
source: Comment
bg: Коментар

# #570
source: Date added
bg: Добавен на дата

# #571
source: Default
bg: Подразбиране

# #572
source: Studio
bg: Студио

# #573
source: Path
bg: Път

# #574
source: Country
bg: Държава

# #575
source: In progress
bg: В процес

# #576
source: Times played
bg: Пъти просвирвано

# #580
source: Sort direction
bg: Посока на сортиране

# #581
source: Sort method
bg: Метод на сортиране

# #582
source: View mode
bg: Вид режим

# #583
source: Remember views for different folders
bg: Запомни изгледа на различните папки

# #584
source: Ascending
bg: Възходящ

# #585
source: Descending
bg: Низходящ

# #586
source: Edit playlist
bg: Редактирай плейлист

# #587
source: Filter
bg: Филтър

# #588
source: Cancel party mode
bg: Отказ Парти режим

# #589
source: Party mode
bg: Парти

# #590
source: Random
bg: Случаен

# #591
source: Off
bg: Изключено

# #592
source: One
bg: Едно

# #593
source: All
bg: Всички

# #594
source: Off
bg: Изключено

# #595
source: Repeat: Off
bg: Повтори: Изкл

# #596
source: Repeat: One
bg: Повтори: Едно

# #597
source: Repeat: All
bg: Повтори: Всички

# #600
source: Rip audio CD
bg: Извличане аудио CD

# #601
source: Medium
bg: Среден

# #602
source: Standard
bg: Стандартен

# #603
source: Extreme
bg: Краен

# #604
source: Constant bitrate
bg: Постоянен битрейт

# #605
source: Ripping...
bg: Извличане...

# #607
source: To:
bg: Към:

# #608
source: Could not rip CD or track
bg: Не мога да извлека CD или песен

# #609
source: CDDARipPath is not set.
bg: CDDA път за извличане не е зададен.

# #610
source: Rip audio track
bg: Извличам аудио пътека

# #611
source: Enter number
bg: Въведи номер

# #613
source: Sample Frequency
bg: Примерна честота

# #620
source: Audio CDs
bg: Аудио CD

# #621
source: Encoder
bg: Енкодер

# #622
source: Quality
bg: Качество

# #623
source: Bitrate
bg: Битрейт
