Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Bulgarian/strings.po
Languages: bg

# #16029
source: Check the log file for details.
bg: Проверете лог файла за детайли.

# #16030
source: Party mode aborted.
bg: Режим парти отхвърлен.

# #16031
source: No matching songs in the library.
bg: Няма съвпадаща песен в библиотеката.

# #16032
source: Could not initialize database.
bg: Не мога да инициализирам библиотеката.

# #16033
source: Could not open database.
bg: Не мога да отворя базата данни.

# #16034
source: Could not get songs from database.
bg: Не мога да взема песента от базата данни.

# #16035
source: Party mode playlist
bg: Плейлист Режим парти

# #16037
source: Deinterlace video
bg: Deinterlace видео

# #16038
source: Deinterlace method
bg: Deinterlace метод

# #16039
source: Off
bg: Изкл

# #16040
source: Auto
bg: Авто

# #16041
source: On
bg: Вкл

# #16100
source: All Videos
bg: Всички видео

# #16101
source: Unwatched
bg: Не гледани

# #16102
source: Watched
bg: Гледани

# #16103
source: Mark as watched
bg: Маркирай като гледани

# #16104
source: Mark as unwatched
bg: Маркирай като не гледани

# #16105
source: Edit title
bg: Редактиране заглавие

# #16200
source: Operation was aborted
bg: Операцията беше отхвърлена

# #16201
source: Copy failed
bg: Копирането неуспешно

# #16202
source: Failed to copy at least one file
bg: Неуспех при копиране най-малко един файл

# #16203
source: Move failed
bg: Преместване неуспешно

# #16204
source: Failed to move at least one file
bg: Неуспех при преместване най-малко един файл

# #16205
source: Delete failed
bg: Изтриване неуспешно

# #16206
source: Failed to delete at least one file
bg: Неуспех при изтриване най-малко един файл

# #16300
source: Video scaling method
bg: Метод видео мащабиране

# #16310
source: Temporal
bg: (VDPAU)Времева

# #16311
source: Temporal/Spatial
bg: (VDPAU)Времева/Пространствена

# #16312
source: (VDPAU)Noise Reduction
bg: (VDPAU)Намаляване на шум

# #16313
source: (VDPAU)Sharpness
bg: (VDPAU)Острота

# #16314
source: Inverse Telecine
bg: Обратен Telecine

# #16315
source: Lanczos3 optimized
bg: Lanczos3 оптимизиран

# #16316
source: Auto
bg: Автоматично

# #16317
source: Temporal (Half)
bg: Временно (Half)

# #16318
source: Temporal/Spatial (Half)
bg: Временно/Пространствен (Half)

# #16323
source: Spline36 optimized
bg: Spline36 оптимизирано

# #16324
source: Software Blend
bg: Софтуерно смесване

# #16400
source: Post-processing
bg: Видео след-обработка

# #17500
source: Display sleep timeout
bg: Изобразяване време за заспиване

# #19000
source: Switch to channel
bg: Превключи на канал

# #20000
source: Saved music folder
bg: CDDA папка за извличане

# #20001
source: Use external DVD player
bg: Ползвай външен DVD плейър

# #20002
source: External DVD player
bg: Външен DVD плейър

# #20003
source: Trainers folder
bg: Папка за тренажори

# #20004
source: Screenshot folder
bg: Папка за снимки на екрана

# #20006
source: Playlists folder
bg: Папка за плейлисти

# #20007
source: Recordings
bg: Записи

# #20008
source: Screenshots
bg: Снимки на екрана

# #20009
source: Use XBMC
bg: Ползвай XBMC

# #20011
source: Music playlists
bg: Музикални плейлисти

# #20012
source: Video playlists
bg: Видео плейлисти

# #20013
source: Do you wish to launch the game?
bg: Желаете ли да стартирате играта?

# #20014
source: Sort by: Playlist
bg: Сорт: Плейлист

# #20015
source: Remote thumb
bg: Отдалечена картинка

# #20016
source: Current thumb
bg: Текуща картинка

# #20017
source: Local thumb
bg: Местна картинка

# #20018
source: No thumb
bg: Без картинка

# #20019
source: Choose thumbnail
bg: Изберете картинка

# #20023
source: Conflict
bg: Конфликт

# #20024
source: Scan new
bg: Анализиране нов

# #20025
source: Scan all
bg: Анализиране всички

# #20026
source: Region
bg: Регион

# #20037
source: Summary
bg: Обобщение

# #20038
source: Lock music window
bg: Заключване на прозореца за музика

# #20039
source: Lock videos window
bg: Заключване на прозореца за видео

# #20040
source: Lock pictures window
bg: Заключване на прозореца за снимки

# #20041
source: Lock programs & scripts windows
bg: Заключване за програми, запазвания & скриптове

# #20042
source: Lock file manager
bg: Заключи управлението на файлове

# #20043
source: Lock settings
bg: Настройки на заключване

# #20044
source: Start fresh
bg: Обновяване

# #20045
source: Enter master mode
bg: Влез в главен режим

# #20046
source: Leave master mode
bg: Напусни главен режим

# #20047
source: Create profile '%s'?
bg: Създай профил '%s'?

# #20048
source: Start with fresh settings
bg: Започни с настройки за обновяване

# #20049
source: Best available
bg: Най-добрите достъпни

# #20050
source: Auto-switch between 16x9 and 4x3
bg: Автоматично превключване между 16x9 и 4x3

# #20051
source: Treat stacked files as single file
bg: Отнасяйте се към подредени файлове, като единичен файл

# #20052
source: Caution
bg: Внимание

# #20053
source: Left master mode
bg: Напусни главен режим

# #20054
source: Entered master mode
bg: Влизане в главен режим

# #20055
source: Allmusic.com thumb
bg: Allmusic.com картинка

# #20057
source: Remove thumbnail
bg: Премахни картинка

# #20058
source: Add profile...
bg: Добавяне на профил...

# #20059
source: Query info for all albums
bg: Запитване информация за всички албуми

# #20060
source: Media info
bg: Медия инфо

# #20061
source: Separate
bg: Отделно

# #20062
source: Shares with default
bg: Споделяне с подразбиращ

# #20063
source: Shares with default (read only)
bg: Споделяне с подразбиращ(четене)

# #20064
source: Copy default
bg: Копиране

# #20065
source: Profile picture
bg: Картинка на профила

# #20066
source: Lock preferences
bg: Заключи предпочитания

# #20067
source: Edit profile
bg: Редактиране профил

# #20068
source: Profile lock
bg: Профил заключване

# #20069
source: Could not create folder
bg: Не мога да създам папка

# #20070
source: Profile directory
bg: Профил директория

# #20071
source: Start with fresh media sources
bg: Започнете с пресни медийни източници

# #20072
source: Make sure the selected folder is writable
bg: Уверете се, че в избраната папка може да се записва

# #20073
source: and that the new folder name is valid
bg: и името на новата папка е валидно

# #20074
source: MPAA rating
bg: MPAA рейтинг

# #20075
source: Enter master lock code
bg: Въведете главният код за заключване

# #20076
source: Ask for master lock code on startup
bg: Питай за главния код при стартиране

# #20077
source: Skin settings
bg: Настройки на кожи

# #20078
source: - no link set -
bg: - няма зададена връзка -

# #20079
source: Enable animations
bg: Включи анимациите

# #20080
source: Disable RSS during music
bg: Изключи RSS по време на музика

# #20081
source: Enable shortcut buttons
bg: Включи бутоните на кратките пътища

# #20082
source: Show programs in main menu
bg: Показвай програмите в главното меню

# #20083
source: Show music info
bg: Показвай музикалната информация

# #20084
source: Show weather info
bg: Показвай информация за времето

# #20085
source: Show system info
bg: Показвай системна информация

# #20086
source: Show available disc space C: E: F:
bg: Покажи достъпно дисково пространство C: E: F:

# #20087
source: Show available disc space E: F: G:
bg: Покажи достъпно дисково пространство E: F: G:

# #20088
source: Weather info
bg: Информация за ВРЕМЕТО

# #20089
source: Drive space free
bg: Свободно място на диска

# #20090
source: Enter the name of an existing share
bg: Въведете име на съществуващо споделяне

# #20091
source: Lock code
bg: Код за заключване

# #20092
source: Load profile
bg: Зареди профил

# #20093
source: Profile name
bg: Име на профил

# #20094
source: Media sources
bg: Медия източници

# #20095
source: Enter profile lock code
bg: Въведете Код за заключване на профила

# #20096
source: Login screen
bg: Входен екран

# #20097
source: Fetching album info
bg: Изтегляне албум инфо

# #20098
source: Fetching info for album
bg: Изтегляне на информация за албум

# #20099
source: Can't rip CD or track while playing from CD
bg: Не мога да извлека CD или песен, докато възпроизвежда от CD

# #20100
source: Master lock code and settings
bg: Главен заключващ код и настройки

# #20101
source: Entering master lock code always enables master mode
bg: Въвеждането на главния заключващ код винаги включва главен режим

# #20102
source: or copy from default?
bg: или копиране от подразбиране?

# #20103
source: Save changes to profile?
bg: Запази промените в профила?

# #20104
source: Old settings found.
bg: Намерени стари настройки.

# #20105
source: Do you want to use them?
bg: Искате ли да ги ползвате?

# #20106
source: Old media sources found.
bg: Намерени стари медия източници.

# #20107
source: Separate (locked)
bg: Отделно (заключен)

# #20108
source: Root
bg: Корен

# #20109
source: - Zoom
bg: - Увеличаване

# #20110
source: UPnP settings
bg: UPnP настройки

# #20111
source: Autostart UPnP client
bg: Автоматично стартиране на UPnP клиент

# #20112
source: Last login: %s
bg: Последно влизане: %s

# #20113
source: Never logged on
bg: Никога не сте влизали в системата

# #20114
source: Profile %i / %i
bg: Профил %i / %i

# #20115
source: User login / Select a profile
bg: Потребителски вход / Изберете профил

# #20116
source: Use lock on login screen
bg: Използвайте заключване на екрана за вход

# #20117
source: Invalid lock code.
bg: Невалиден код за заключване.

# #20118
source: This requires the master lock to be set.
bg: Това изисква главния код да бъде зададен.

# #20119
source: Would you like to set it now?
bg: Желаете ли да го зададете сега?

# #20120
source: Loading program information
bg: Зареждане информация за програмата

# #20121
source: Party on!
bg: Парти Включено

# #20122
source: True
bg: Истина

# #20123
source: Mixing drinks
bg: Смесване напитки

# #20124
source: Filling glasses
bg: Пълнене на чаши

# #20125
source: Logged on as
bg: Влезли в системата като

# #20126
source: Log off
bg: Излезте

# #20128
source: Go to root
bg: Отиди в корена

# #20129
source: Weave
bg: Вълна

# #20130
source: Weave (inverted)
bg: Вълна (обърнат)

# #20131
source: Blend
bg: Смесване

# #20132
source: Restart video
bg: Рестартиране на видео

# #20133
source: Edit network location
bg: Редактиране на мрежово местоположение

# #20134
source: Remove network location
bg: Премахване на мрежово местоположение

# #20135
source: Do you want to scan the folder?
bg: Искате ли да сканира папката?

# #20136
source: Memory unit
bg: Модул памет

# #20137
source: Memory unit mounted
bg: Модул памет монтирана

# #20138
source: Unable to mount memory unit
bg: Не мога да монтирам Модул памет

# #20139
source: In port %i, slot %i
bg: В порт %i, слот %i

# #20140
source: Lock screensaver
bg: Заключи скрийнсейвъра

# #20141
source: Set
bg: Задай

# #20142
source: Username
bg: Потребител

# #20143
source: Enter password for
bg: Въведи парола за

# #20144
source: Shutdown timer
bg: Таймер за изключване

# #20145
source: Shutdown interval (in minutes)
bg: Изключване (минути)

# #20146
source: Started, shutdown in %im
bg: Стартиран, изключване след %i мин.

# #20147
source: Shutdown in 30 minutes
bg: Изключване след 30 минути

# #20148
source: Shutdown in 60 minutes
bg: Изключване след 60 минути

# #20149
source: Shutdown in 120 minutes
bg: Изключване след 120 минути

# #20150
source: Custom shutdown timer
bg: Потребителски таймер за изключване

# #20151
source: Cancel shutdown timer
bg: Отмени таймера за изключване

# #20152
source: Lock preferences for %s
bg: Заключи свойствата за %s

# #20153
source: Browse...
bg: Прелисти...

# #20154
source: Summary information
bg: Основна информация

# #20155
source: Storage information
bg: Складова информация

# #20156
source: Hard disk information
bg: Информация за харддиск

# #20157
source: DVD-ROM information
bg: Информация за DVD-ROM

# #20158
source: Network information
bg: Информация за мрежата

# #20159
source: Video information
bg: Видео информация

# #20160
source: Hardware information
bg: Информация за хардуера

# #20161
source: Total
bg: Общо

# #20162
source: Used
bg: Използвано

# #20163
source: of
bg: от

# #20164
source: Locking not supported
bg: Заключването не се поддържа

# #20165
source: Not locked
bg: Не заключено

# #20166
source: Locked
bg: Заключено

# #20167
source: Frozen
bg: Замразено

# #20168
source: Requires reset
bg: Изисква ресет

# #20169
source: Week
bg: Седмица

# #20170
source: Line
bg: Линия

# #20171
source: Windows network (SMB)
bg: Windows мрежа (SMB)

# #20172
source: XBMSP server
bg: XBMSP сървър

# #20173
source: FTP server
bg: FTP сървър

# #20174
source: iTunes music share (DAAP)
bg: iTunes споделяне на музика (DAAP)

# #20175
source: UPnP server
bg: UPnP сървър

# #20176
source: Show video info
bg: Виж видео информация

# #20177
source: Done
bg: Готово

# #20180
source: Symbols
bg: Символи

# #20183
source: Reload skin
bg: Презареди кожа

# #20184
source: Rotate pictures using EXIF information
bg: Завърти, ползвайки EXIF инфо

# #20185
source: Use poster view styles for TV shows
bg: Използвай стил плакат за ТВ Сериали

# #20186
source: Please wait
bg: Моля почакайте

# #20189
source: Enable auto scrolling for plot & review
bg: Включи автоскрол за резюме & преглед

# #20190
source: Custom
bg: Потребителски

# #20191
source: Enable debug logging
bg: Включи дебъг запис

# #20192
source: Download additional information during updates
bg: Изтегляне инфо за албума при добавяне в библиотеката

# #20193
source: Default service for album information
bg: Изтегляне инфо за изпълнител при добавяне в библиотеката

# #20194
source: Default service for artist information
bg: Инфо сайт по подразбиране

# #20195
source: Change scraper
bg: Смени инфо сайт

# #20196
source: Export music library
bg: Изнеси музикална библиотека

# #20197
source: Import music library
bg: Внеси музикална библиотека

# #20198
source: No artist found!
bg: Не е намерен изпълнител!

# #20199
source: Downloading artist info failed
bg: Свалянето на информация за изпълнителя е неуспешно

# #20250
source: Party on! (videos)
bg: Парти включено! (видео)

# #20251
source: Mixing drinks (videos)
bg: Смесване напитки (видео)

# #20252
source: Filling glasses (videos)
bg: Пълнене на чаши (видео)

# #20253
source: WebDAV server (HTTP)
bg: WebDAV сървър (HTTP)

# #20254
source: WebDAV server (HTTPS)
bg: WebDAV сървър (HTTPS)

# #20255
source: First logon, edit your profile
bg: Първо влизане, редактирайте си профила

# #20256
source: HTS Tvheadend client
bg: HTS Tvheadend клиент

# #20257
source: VDR Streamdev client
bg: VDR Streamdev клиент

# #20258
source: MythTV client
bg: MythTV клиент

# #20259
source: Network Filesystem (NFS)
bg: Мрежова файлова система (NFS)

# #20300
source: Web server directory (HTTP)
bg: Web сървър директория (HTTP)

# #20301
source: Web server directory (HTTPS)
bg: Web сървър директория (HTTPS)

# #20302
source: Unable to write to folder:
bg: Не мога да запиша в папка:

# #20303
source: Do you want to skip and proceed?
bg: Искате ли да пропуснете и да продължите?

# #20304
source: RSS Feed
bg: RSS емисии

# #20308
source: DHCP server:
bg: DHCP сървър:

# #20309
source: Make new folder
bg: Направи нова папка

# #20310
source: Dim LCD on playback
bg: Затъмни LCD при възпроизвеждане

# #20311
source: Unknown or onboard (protected)
bg: Неизвестен или вграден (защитен)

# #20312
source: Dim LCD on paused
bg: Затъмни LCD на пауза

# #20314
source: Videos - Library
bg: Видео - Библиотека

# #20316
source: Sort by: ID
bg: Сорт: ID

# #20324
source: Play part...
bg: Възпроизведи част...

# #20325
source: Calibration reset
bg: Ресет на калибровката

# #20326
source: This will reset the calibration values for %s
bg: Това ще ресетне стойностите на калибровка от %s

# #20327
source: to it's default values.
bg: на стойности по подразбиране.

# #20328
source: Browse for destination
bg: Потърси за отправна

# #20330
source: Use folder names for lookups
bg: Използвайте имената на папките за търсене

# #20331
source: File
bg: Файл

# #20332
source: Use file or folder names in lookups?
bg: Използвайте имена на файл или папка в търсения?

# #20333
source: Set content
bg: Задай съдържание

# #20334
source: Folder
bg: Папка

# #20335
source: Look for content recursively?
bg: Виж за съдържанието рекурсивно?

# #20336
source: Unlock sources
bg: Отключи източници

# #20337
source: Actor
bg: Актьор

# #20338
source: Movie
bg: Филм

# #20339
source: Director
bg: Режисьор

# #20340
source: Do you want to remove all items within
bg: Искате ли да премахнете всички позиции в рамките на

# #20341
source: this path from the XBMC library?
bg: този път в библиотеката?

# #20342
source: Movies
bg: Филми

# #20343
source: TV shows
bg: ТВ Сериали

# #20344
source: This directory contains
bg: Тази папка съдържа

# #20345
source: Run automated scan
bg: Пусни автоматизирано сканиране

# #20346
source: Scan recursively
bg: Анализиране рекурсивно

# #20347
source: as
bg: като

# #20348
source: Directors
bg: Режисьори

# #20349
source: No video files found in this path!
bg: Не са намерени видео файлове в този път!

# #20350
source: votes
bg: гласове

# #20351
source: TV show information
bg: ТВ Сериал информация

# #20352
source: Episode information
bg: Епизод информация

# #20353
source: Loading TV show details
bg: Зареждане на детайли за ТВ Сериал

# #20354
source: Fetching episode guide
bg: Изтегляне на ръководство за епизода

# #20355
source: Loading info for episodes in directory
bg: Зареждане на инфо за епизода в папката

# #20356
source: Select TV show:
bg: Избери ТВ Сериал:

# #20357
source: Enter the TV show name
bg: Въведи името на ТВ Сериал

# #20358
source: Season %i
bg: Сезон %i

# #20359
source: Episode
bg: Епизод

# #20360
source: Episodes
bg: Епизода

# #20361
source: Loading episode details
bg: Зареждане детайли за епизода

# #20362
source: Remove episode from library
bg: Премахни епизод от библиотеката

# #20363
source: Remove TV show from library
bg: Премахни ТВ Сериал от библиотеката

# #20364
source: TV show
bg: ТВ Сериал

# #20365
source: Episode plot
bg: Епизод Резюме

# #20366
source: * All seasons
bg: * Всички сезони

# #20367
source: Hide watched
bg: Скрий гледани

# #20368
source: Prod code
bg: Прод. код

# #20369
source: Show plot for unwatched items
bg: Покажи резюме за неизгледани

# #20370
source: * Hidden to prevent spoilers *
bg: * Скрити

# #20371
source: Set season thumb
bg: Картинка на сезона

# #20372
source: Season image
bg: Картина на сезона

# #20373
source: Season
bg: Сезон

# #20374
source: Downloading movie information
bg: Свалям информация за филма

# #20375
source: Unassign content
bg: Безцелно съдържание

# #20376
source: Original title
bg: Оригинално заглавие

# #20377
source: Refresh TV show information
bg: Опресни информация за ТВ Сериал

# #20378
source: Refresh info for all episodes?
bg: Обновяване на информацията за всички епизоди?

# #20379
source: Selected folder contains a single TV show
bg: Избраната папка съдържа един ТВ Сериал

# #20380
source: Exclude selected folder from scans
bg: Изключи избраната папка от сканиране

# #20381
source: Specials
bg: Промоции

# #20382
source: Automatically grab season thumbs
bg: Автоматично изтегляне на обложка за сезона

# #20383
source: Selected folder contains a single video
bg: Избраната папка съдържа единично видео

# #20384
source: Link to TV show
bg: Връзка към ТВ Сериал

# #20385
source: Remove link to TV show
bg: Премахване на връзка към ТВ Сериал

# #20386
source: Recently added movies
bg: Последно добавени филми

# #20387
source: Recently added episodes
bg: Последно добавени епизоди

# #20388
source: Studios
bg: Студио

# #20389
source: Music videos
bg: Музикално видео

# #20390
source: Recently added music videos
bg: Последно добавено Музикално видео

# #20391
source: Music video
bg: Музикално видео

# #20392
source: Remove music video from library
bg: Премахни Музикално видео от библиотеката

# #20393
source: Music video information
bg: Информация за Музикално видео

# #20394
source: Loading music video information
bg: Зареждане на информация за музикално видео

# #20395
source: Mixed
bg: Смесено

# #20396
source: Go to albums by artist
bg: Иди в албуми по изпълнител

# #20397
source: Go to album
bg: Иди в албум

# #20398
source: Play song
bg: Възпроизведи песен

# #20399
source: Go to music videos from album
bg: Иди на музикално видео от албум

# #20400
source: Go to music videos by artist
bg: Иди на музикално видео от изпълнител

# #20401
source: Play music video
bg: Възпроизведи музикално видео

# #20402
source: Download actor thumbnails when adding to library
bg: Снимка на изпълнител

# #20403
source: Set actor thumb
bg: Избери снимка

# #20405
source: Remove episode bookmark
bg: Премахни отметката на епизода

# #20406
source: Set episode bookmark
bg: Отметка на епизода

# #20407
source: Scraper settings
bg: Настройки на инфо сайт

# #20408
source: Downloading music video information
bg: Сваляне на информация за музикално видео

# #20409
source: Downloading TV show information
bg: Сваляне на информация за ТВ Сериал

# #20410
source: Trailer
bg: Трейлър

# #20411
source: Flatten
bg: Опростен

# #20412
source: Flatten TV shows
bg: Опростени ТВ Сериали

# #20413
source: Get fanart
bg: Свали плакат

# #20414
source: Show Fanart in video and music libraries
bg: Покажи плакат във видео и музикална библиотека

# #20415
source: Scanning for new content
bg: Анализ ново съдържание

# #20416
source: First aired
bg: Излъчен на

# #20417
source: Writer
bg: Автор

# #20419
source: Replace file names with library titles
bg: Покажи метаданни във файл режим

# #20420
source: Never
bg: Никога

# #20421
source: If only one season
bg: Ако е само един сезон

# #20422
source: Always
bg: Винаги

# #20423
source: Has trailer
bg: Има трейлър

# #20424
source: False
bg: Фалшиви

# #20425
source: Fanart slideshow
bg: Слайдшоу на плакати

# #20426
source: Export to a single file or separate
bg: Изнасяне към единичен файл или разделени

# #20427
source: files per entry?
bg: файлове за въвеждане?

# #20428
source: Single file
bg: Единичен файл

# #20429
source: Separate
bg: Разделен

# #20430
source: Export thumbnails and fanart?
bg: Изнасяне на картинки и плакат?

# #20431
source: Overwrite old files?
bg: Презаписване на стари файлове?

# #20432
source: Exclude path from library updates
bg: Изключи пътя от обновяването на библиотеката

# #20433
source: Extract thumbnails and video information
bg: Извлечи вградени данни от медия

# #20434
source: Sets
bg: Комплекти

# #20435
source: Set movieset thumb
bg: Задай картинка за филм

# #20436
source: Export actor thumbs?
bg: Експорт картинки за актьор?

# #20437
source: Choose fanart
bg: Избери постер

# #20438
source: Local fanart
bg: Локален постер

# #20439
source: No fanart
bg: Без постер

# #20440
source: Current fanart
bg: Текущ постер

# #20441
source: Remote fanart
bg: Премахни постер

# #20442
source: Change content
bg: Промени съдържание

# #20443
source: Do you want to refresh info for all
bg: Да опресня ли инфото да всички

# #20444
source: items within this path?
bg: позиции в този път?

# #20445
source: Fanart
bg: Постер

# #20446
source: Locally stored information found.
bg: Намерена е локално запазена информация.

# #20447
source: Ignore and refresh from internet?
bg: Игнорирай и опресни от интернет?

# #20448
source: Could not download information
bg: Не мога да сваля информация

# #20449
source: Unable to connect to remote server
bg: Не мога да се свържа към сървъра

# #20450
source: Would you like to continue scanning?
bg: Да продължа ли сканирането?

# #20451
source: Countries
bg: Държави

# #20452
source: episode
bg: епизод

# #20453
source: episodes
bg: епизоди

# #20454
source: Listener
bg: Слушател

# #20455
source: Listeners
bg: Слушатели

# #20456
source: Set movieset fanart
bg: Задай плакат снимачна площадка

# #20457
source: Movie set
bg: Снимачна площадка
