Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Bulgarian/strings.po
Languages: bg

# #13170
source: Never
bg: Никога

# #13171
source: Immediately
bg: Незабавно

# #13172
source: After %i secs
bg: След %i секунди

# #13173
source: HDD install date:
bg: HDD дата:

# #13174
source: HDD power cycle count:
bg: HDD брой цикли на включване:

# #13200
source: Profiles
bg: Профили

# #13201
source: Delete profile '%s'?
bg: Изтрий профил '%s'?

# #13204
source: Last loaded profile:
bg: Последно зареден профил:

# #13205
source: Unknown
bg: Непознат

# #13206
source: Overwrite
bg: Презапиши

# #13208
source: Alarm clock
bg: Алармен часовник

# #13209
source: Alarm clock interval (in minutes)
bg: Интервал на алармата (в минути)

# #13210
source: Started, alarm in %im
bg: Стартирана, аларма в %im

# #13211
source: Alarm!
bg: Аларма!

# #13212
source: Canceled with %im%is left
bg: Прекъсната с %im%is оставащи

# #13249
source: Search for subtitles in RARs
bg: Търси субтитри в RAR

# #13250
source: Browse for subtitle...
bg: Търси субтитри...

# #13251
source: Move item
bg: Премести

# #13252
source: Move item here
bg: Премести тук

# #13253
source: Cancel move
bg: Прекрати местене

# #13270
source: Hardware:
bg: Хардуер:

# #13271
source: CPU Usage:
bg: CPU натоварване:

# #13274
source: Connected, but no DNS is available.
bg: Свързан, но няма достъпен DNS.

# #13275
source: Hard Disk
bg: Твърд Диск

# #13277
source: Storage
bg: Склад

# #13278
source: Default
bg: Подразбиране

# #13279
source: Network
bg: Мрежа

# #13280
source: Video
bg: Видео

# #13281
source: Hardware
bg: Хардуер

# #13283
source: Operating system:
bg: Операционна Система:

# #13284
source: CPU speed:
bg: CPU скорост:

# #13286
source: Video encoder:
bg: Видео енкодер:

# #13287
source: Screen resolution:
bg: Резолюция на екрана:

# #13292
source: A/V cable:
bg: А/В кабел:

# #13294
source: DVD region:
bg: DVD регион:

# #13295
source: Internet:
bg: Интернет:

# #13296
source: Connected
bg: Свързан

# #13297
source: Not connected. Check network settings.
bg: Не е свързан. Проверете мрежовите настройки.

# #13299
source: Target temperature
bg: Целева температура

# #13300
source: Fan speed
bg: Скорост на вентилатор

# #13301
source: Auto temperature control
bg: Атоматичен температурен контрол

# #13302
source: Fan speed override
bg: Замени скоростта на вентилатора

# #13303
source: - Fonts
bg: - Шрифт

# #13304
source: Enable flipping bi-directional strings
bg: Включи обръщане на двупосочен низ

# #13305
source: Show RSS news feeds
bg: Включи RSS емисии

# #13306
source: Show parent folder items
bg: Покажи позициите от предната директория

# #13307
source: Track naming template
bg: Шаблон за именуване на песен

# #13308
source: Do you wish to reboot your system
bg: Искате ли да рестартирате системата?

# #13309
source: instead of just XBMC?
bg: Вместо само XBMC?

# #13310
source: Zoom effect
bg: Ефект увеличаване

# #13311
source: Float effect
bg: Плуващ ефект

# #13312
source: Black bar reduction
bg: Намаляване на черните барове

# #13313
source: Restart
bg: Рестарт

# #13314
source: Crossfade between songs
bg: Кръстосване

# #13315
source: Regenerate thumbnails
bg: Регенерирай картинки

# #13316
source: Recursive thumbnails
bg: Рекурсивни картинки

# #13317
source: View slideshow
bg: Вид слайдшоу

# #13318
source: Recursive slideshow
bg: Рекурсивно слайдшоу

# #13319
source: Randomize
bg: Разбъркай

# #13320
source: Stereo
bg: Стерео

# #13321
source: Left only
bg: Само ляв

# #13322
source: Right only
bg: Само десен

# #13323
source: Enable karaoke support
bg: Включи поддръжка на караоке

# #13324
source: Background transparency
bg: Прозрачен фон

# #13325
source: Foreground transparency
bg: Прозрачна картина

# #13326
source: A/V delay
bg: А/В закъснение

# #13327
source: Karaoke
bg: Караоке

# #13328
source: %s not found
bg: %s не е намерен

# #13329
source: Error opening %s
bg: Грешка при отваряне %s

# #13330
source: Unable to load %s
bg: Не мога да заредя %s

# #13331
source: Error: Out of memory
bg: Грешка: Няма памет

# #13332
source: Move up
bg: Премести нагоре

# #13333
source: Move down
bg: Премести надолу

# #13334
source: Edit label
bg: Редактиране етикет

# #13335
source: Make default
bg: Направи по подразбиране

# #13336
source: Remove button
bg: Премахни бутон

# #13340
source: Leave as is
bg: Остави както е

# #13341
source: Green
bg: Зелен

# #13342
source: Orange
bg: Оранжев

# #13343
source: Red
bg: Червен

# #13344
source: Cycle
bg: Цикъл

# #13345
source: Switch LED off on playback
bg: Изключи LED при възпроизвеждане

# #13346
source: Movie information
bg: Информация за филм

# #13347
source: Queue item
bg: Сложи на опашка

# #13348
source: Search IMDb...
bg: Търси IMDb...

# #13349
source: Scan for new content
bg: Анализ ново съдържание

# #13350
source: Now playing...
bg: В момента свири...

# #13351
source: Album information
bg: Информация за албум

# #13352
source: Scan item to library
bg: Анализиране

# #13353
source: Stop scanning
bg: Спри сканиране

# #13354
source: Render method
bg: Метод за рендване

# #13355
source: Low quality pixel shader
bg: Ниско качество пикселни шейдъри

# #13356
source: Hardware overlays
bg: Хардуерни пластове

# #13357
source: High quality pixel shader
bg: Високо качество пикселни шейдъри

# #13358
source: Play item
bg: Просвири

# #13359
source: Set artist thumb
bg: Снимка за изпълнител

# #13360
source: Automatically generate thumbnails
bg: Генерирай картинка

# #13361
source: Enable voice
bg: Включи глас

# #13375
source: Enable device
bg: Включи устройство

# #13376
source: Volume
bg: Капацитет

# #13377
source: Default view mode
bg: Режим на изглед по подразбиране

# #13378
source: Default brightness
bg: Осветеност по подразбиране

# #13379
source: Default contrast
bg: Контраст по подразбиране

# #13380
source: Default gamma
bg: Гама по подразбиране

# #13381
source: Resume video
bg: Възобнови видео

# #13382
source: Voice mask - Port 1
bg: Гласова маска - Порт 1

# #13383
source: Voice mask - Port 2
bg: Гласова маска - Порт 2

# #13384
source: Voice mask - Port 3
bg: Гласова маска - Порт 3

# #13385
source: Voice mask - Port 4
bg: Гласова маска - Порт 4

# #13386
source: Use time based seeking
bg: Ползвай търсене базирано на време

# #13387
source: Track naming template - right
bg: Шаблон за именуване права на песен

# #13388
source: Preset
bg: Настроени

# #13389
source: There are no presets available for this visualization
bg: Няма достъпни настроени за тази визуализация

# #13390
source: There are no settings available for this visualization
bg: Няма достъпни настройки за тази визуализация

# #13391
source: Eject/Load
bg: Изхвърли/Прибери

# #13392
source: Use visualization if playing audio
bg: Използване на визуализация при възпроизвеждане на аудио

# #13393
source: Calculate size
bg: Изчислявам размер

# #13394
source: Calculating folder size
bg: Изчислявам размер на папка

# #13395
source: Video settings
bg: Видео настройки

# #13396
source: Audio and subtitle settings
bg: Аудио и субтитри настройки

# #13397
source: Enable subtitles
bg: Включи субтитри

# #13398
source: Shortcuts
bg: Кратки пътища

# #13399
source: Ignore articles when sorting (e.g. "the")
bg: Игнориране на символите при сортиране

# #13400
source: Crossfade between songs on the same album
bg: Кръстосай песни в албум

# #13401
source: Browse for %s
bg: Търси за %s

# #13402
source: Show track position
bg: Покажи позицията на песента

# #13403
source: Clear default
bg: Изчисти подразбиране

# #13404
source: Resume
bg: Възобнови

# #13405
source: Get thumb
bg: Вземи картинка

# #13406
source: Picture information
bg: Информация за снимка

# #13407
source: %s presets
bg: %s настроени

# #13408
source: (IMDb user rating)
bg: (IMDb рейтинг потребители)

# #13409
source: Top 250
bg: Топ 250

# #13410
source: Tune in on Last.fm
bg: Настрой на Last.fm

# #13411
source: Minimum fan speed
bg: Минимална скорост на вентилатора

# #13412
source: Play from here
bg: Изпълни от тук

# #13413
source: Downloading
bg: Сваляне

# #13414
source: Include artists who appear only on compilations
bg: Скрий изпълнител, участващ само в компилации

# #13415
source: Render method
bg: Метод за рендване

# #13416
source: Auto detect
bg: Автоматично разпознаване

# #13417
source: Basic shaders (ARB)
bg: Основни шейдъри (ARB)

# #13418
source: Advanced shaders (GLSL)
bg: Допълнителни шейдъри (GLSL)

# #13419
source: Software
bg: Софтуер

# #13420
source: Remove safely
bg: Безопасно премахване

# #13422
source: Start slideshow here
bg: Започни слайдшоу тук

# #13423
source: Remember for this path
bg: Запомни за този път

# #13424
source: Use pixel buffer objects
bg: Ползвай пиксел буфер

# #13425
source: Allow hardware acceleration (VDPAU)
bg: Позволи хардуерно ускорение (VDPAU)

# #13426
source: Allow hardware acceleration (VAAPI)
bg: Позволи хардуерно ускорение (VAAPI)

# #13427
source: Allow hardware acceleration (DXVA2)
bg: Позволи хардуерно ускорение (DXVA2)

# #13428
source: Allow hardware acceleration (CrystalHD)
bg: Позволи хардуерно ускорение (CrystalHD)

# #13429
source: Allow hardware acceleration (VDADecoder)
bg: Позволи хардуерно ускорение (VDADecoder)

# #13430
source: Allow hardware acceleration (OpenMax)
bg: Позволи хардуерно ускорение (OpenMax)

# #13431
source: Pixel Shaders
bg: Пикселни шейдъри

# #13432
source: Allow hardware acceleration (VideoToolbox)
bg: Позволи хардуерно ускориние (VideoToolbox)

# #13500
source: A/V sync method
bg: А/В метод за синхронизиране

# #13501
source: Audio clock
bg: Аудио честота

# #13502
source: Video clock (Drop/Dupe audio)
bg: Видео честота (Drop/Dupe audio)

# #13503
source: Video clock (Resample audio)
bg: Видео честота (Resample audio)

# #13504
source: Maximum resample amount (%)
bg: Максимално количество мостри (%)

# #13505
source: Resample quality
bg: Качество на мострите

# #13506
source: Low(fast)
bg: Ниско(бързо)

# #13507
source: Medium
bg: Средно

# #13508
source: High
bg: Високо

# #13509
source: Really high(slow!)
bg: Наистина високо(бавно!)

# #13510
source: Sync playback to display
bg: Синхронизирай възпроизвеждане към дисплея

# #13550
source: Pause during refresh rate change
bg: Пауза при смяна на честота на опресняване

# #13551
source: Off
bg: Изкл

# #13552
source: %.1f Second
bg: %.1f секунда

# #13553
source: %.1f Seconds
bg: %.1f секунди

# #13602
source: Allow start of XBMC using the remote
bg: Винаги работещ

# #13603
source: Sequence delay time
bg: Време на закъснение поредица

# #13610
source: Disabled
bg: Изключено

# #13611
source: Standard
bg: Стандартно

# #13612
source: Universal Remote
bg: Универсално дистанционно

# #13620
source: Apple Remote Error
bg: Apple Remote грешка

# #13621
source: Apple Remote support could be enabled.
bg: Поддръжката на Apple Remote може да се включи.

# #14000
source: Stack
bg: Натрупване

# #14001
source: Unstack
bg: Разтоварване

# #14003
source: Downloading playlist file...
bg: Изтегляне заглавието на плейлиста...

# #14004
source: Downloading streams list...
bg: Изтегляне списък на потоци...

# #14005
source: Parsing streams list...
bg: Разбор списък на потоци...

# #14006
source: Downloading streams list failed
bg: Изтегляне списък на потоци неуспешно

# #14007
source: Downloading playlist file failed
bg: Изтегляне заглавието на плейлиста неуспешно

# #14009
source: Games directory
bg: Папка игри

# #14010
source: Auto switch to thumbs based on
bg: Автоматична превключване на картинка базирана на

# #14011
source: Enable auto switching to thumbs view
bg: Включване на автопревключващ изглед

# #14012
source: - Use large icons
bg: - Използвай големи икони

# #14013
source: - Switch based on
bg: - Превключване базирано на

# #14014
source: - Percentage
bg: - Проценти

# #14015
source: No files and at least one thumb
bg: Няма файлове и най-малко една картинка

# #14016
source: At least one file and thumb
bg: Най-малко един файл и картинка

# #14017
source: Percentage of thumbs
bg: Проценти от картинка

# #14018
source: View options
bg: Преглед на опциите

# #14019
source: Change area code 1
bg: Промяна на код на областта 1 (или град)

# #14020
source: Change area code 2
bg: Промяна на код на областта 2 (или град)

# #14021
source: Change area code 3
bg: Промяна на код на областта 3 (или град)

# #14022
source: Library
bg: Библиотека

# #14023
source: No TV
bg: Без ТВ

# #14024
source: Enter the nearest large town
bg: Въведете най-близкия голям град

# #14025
source: Video/Audio/DVD cache - Harddisk
bg: Видео/Аудио/DVD кеш - Харддиск

# #14026
source: Video cache - DVD-ROM
bg: Видео кеш - DVD-ROM

# #14027
source: - Local Network
bg: - Локална мрежа

# #14028
source: - Internet
bg: - Интернет

# #14030
source: Audio cache - DVD-ROM
bg: Аудио кеш - DVD-ROM

# #14031
source: - Local Network
bg: - Локална мрежа

# #14032
source: - Internet
bg: - Интернет

# #14034
source: DVD cache - DVD-ROM
bg: DVD кеш - DVD-ROM

# #14035
source: - Local Network
bg: - Локална мрежа

# #14036
source: Services
bg: Сървъри

# #14038
source: Network settings changed
bg: Мрежовите настройки променени

# #14039
source: XBMC requires to restart to change your
bg: XBMC изисква рестарт за да промени вашите

# #14040
source: network setup. Would you like to restart now?
bg: мрежови настройки. Желаете ли да рестартирате сега?

# #14043
source: - Shutdown while playing
bg: - Изключване докато възпроизвежда

# #14044
source: %i min
bg: %i минути

# #14045
source: %i sec
bg: %i секунди

# #14046
source: %i ms
bg: %i мс

# #14051
source: Time format
bg: Формат Час

# #14052
source: Date format
bg: Формат дата

# #14053
source: GUI filters
bg: GUI филтри

# #14055
source: Use background scanning
bg: Използвай сканиране на заден фон

# #14056
source: Stop scan
bg: Спри сканиране

# #14057
source: Not possible while scanning for media info
bg: Не е възможно, докато сканира медия за информация

# #14058
source: Film grain effect
bg: Зърнест ефект

# #14059
source: Search for thumbnails on remote shares
bg: Търси картинки на споделени медии

# #14060
source: Unknown type cache - Internet
bg: Непознат тип кеш - Интернет

# #14061
source: Auto
bg: Автоматичен

# #14062
source: Enter username for
bg: Въведи потребителско име за

# #14063
source: Date & time
bg: Дата & час

# #14064
source: Set date
bg: Задай дата

# #14065
source: Set time
bg: Задай час

# #14066
source: Enter the time in 24 hour HH:MM format
bg: Въведи час в 24 HH:MM формат

# #14067
source: Enter the date in DD/MM/YYYY format
bg: Въведи дата в DD/MM/YYYY формат

# #14068
source: Enter the IP address
bg: Въведи IP адрес

# #14069
source: Apply these settings now?
bg: Приложи тези настройки сега?

# #14070
source: Apply changes now
bg: Приложи настройки сега

# #14071
source: Allow file renaming and deletion
bg: Позволи преименуване и триене на файлове

# #14074
source: Set timezone
bg: Задай часова зона

# #14075
source: Use daylight saving time
bg: Използвайте лятното часово време

# #14076
source: Add to favourites
bg: Добави към избрани

# #14077
source: Remove from favourites
bg: Премахни от избрани

# #14078
source: - Colours
bg: - Цвят

# #14079
source: Timezone country
bg: Часова зона държава

# #14080
source: Timezone
bg: Часова зона

# #14081
source: File lists
bg: Файл лист

# #14082
source: Show EXIF picture information
bg: Покажи EXIF инфо за снимка

# #14083
source: Use a fullscreen window rather than true fullscreen
bg: Ползвай прозорец цял екран вместо цял екран

# #14084
source: Queue songs on selection
bg: Песен на опашка при селектиране

# #14086
source: Playback
bg: Възпроизвежда

# #14087
source: DVDs
bg: DVD

# #14088
source: Play DVDs automatically
bg: Автоматично възпроизвеждане на DVD

# #14089
source: Font to use for text subtitles
bg: Шрифт за субтитри

# #14090
source: International
bg: Международни

# #14091
source: Character set
bg: Кодова таблица

# #14092
source: Debugging
bg: Дебъг

# #14093
source: Security
bg: Сигурност

# #14094
source: Input devices
bg: Устройства Вход

# #14095
source: Power saving
bg: Пестене енергия

# #15015
source: Remove
bg: Премахни

# #15016
source: Games
bg: Игри

# #15019
source: Add
bg: Добави

# #15052
source: Password
bg: Парола

# #15100
source: Library
bg: Библиотека

# #15101
source: Database
bg: База данни

# #15102
source: * All albums
bg: * Всички албуми

# #15103
source: * All artists
bg: * Всички изпълнители

# #15104
source: * All songs
bg: * Всички песни

# #15105
source: * All genres
bg: * Всички жанрове

# #15107
source: Buffering...
bg: Буфериране...

# #15108
source: Navigation sounds
bg: Звуци при навигиране

# #15109
source: Skin default
bg: Кожа подразбиране

# #15111
source: - Theme
bg: - Тема

# #15112
source: Default theme
bg: Тема подразбиране

# #15201
source: Submit songs to Last.fm
bg: Предаване на песни към Last.fm

# #15202
source: Last.fm username
bg: Last.fm потребител

# #15203
source: Last.fm password
bg: Last.fm парола

# #15204
source: Unable to handshake: sleeping...
bg: Невъзможност за здрависване: заспиване...

# #15205
source: Please update XBMC
bg: Моля обновете XBMC

# #15206
source: Bad authorization: Check username and password
bg: Невалидна оторизация: Проверете име и парола

# #15207
source: Connected
bg: Свързан

# #15208
source: Not connected
bg: Не свързан

# #15209
source: Submit interval %i
bg: Подаване на интервал %i

# #15210
source: Cached %i songs
bg: Кеширани %i песни

# #15211
source: Submitting...
bg: Предаване...

# #15212
source: Submitting in %i secs
bg: Предаване в %i секунди

# #15213
source: Play using...
bg: Възпроизведи с...

# #15214
source: Use smoothed A/V synchronization
bg: Използвай гладко А/В синхонизиране

# #15215
source: Hide file names in thumbs view
bg: Скрий имената на файловете в изглед картинки

# #15216
source: Play in party mode
bg: Възпроизведи в Парти режим

# #15217
source: Submit songs to Libre.fm
bg: Предаване на песни към Libre.fm

# #15218
source: Libre.fm username
bg: Libre.fm потребител

# #15219
source: Libre.fm password
bg: Libre.fm парола

# #15221
source: Song submission
bg: Песен предаване

# #15250
source: Submit Last.fm radio to Last.fm
bg: Предай Last.fm радио към Last.fm

# #15251
source: Connecting to Last.fm...
bg: Свързване към Last.fm...

# #15252
source: Selecting station...
bg: Избиране на станция...

# #15253
source: Search similar artists...
bg: Търсене на подобни изпълнители...

# #15254
source: Search similar tags...
bg: Търсене на подобни етикети...

# #15255
source: Your profile (%name%)
bg: Вашият профил (%name%)

# #15256
source: Overall top tags
bg: Пълни етикет

# #15257
source: Top artists for tag %name%
bg: Топ изпълнители за етикет %name%

# #15258
source: Top albums for tag %name%
bg: Топ албуми за етикет %name%

# #15259
source: Top tracks for tag %name%
bg: Топ песни за етикет %name%

# #15260
source: Listen to tag %name% Last.fm radio
bg: Слушай етикет %name% Last.fm радио

# #15261
source: Similar artists as %name%
bg: Подобни изпълнители като %name%

# #15262
source: Top %name% albums
bg: Топ %name% албуми

# #15263
source: Top %name% tracks
bg: Топ %name% песни

# #15264
source: Top %name% tags
bg: Топ %name% етикети

# #15265
source: Biggest fans of %name%
bg: Най-големи фенове на %name%

# #15266
source: Listen to %name% fans Last.fm radio
bg: Слушай %name% фенове Last.fm радио

# #15267
source: Listen to %name% similar artists Last.fm radio
bg: Слушай %name% подобни изпълнители Last.fm радио

# #15268
source: Top artists for user %name%
bg: Топ изпълнители за потребител %name%

# #15269
source: Top albums for user %name%
bg: Топ албуми за потребител %name%

# #15270
source: Top tracks for user %name%
bg: Топ песни за потребител %name%

# #15271
source: Friends of user %name%
bg: Приятели на потребител %name%

# #15272
source: Neighbours of user %name%
bg: Съседи на потребител %name%

# #15273
source: Weekly artist chart for %name%
bg: Седмична диаграма на изпълнител %name%

# #15274
source: Weekly album chart for %name%
bg: Седмична диаграма на албум %name%

# #15275
source: Weekly track chart for %name%
bg: Седмична диаграма на песен %name%

# #15276
source: Listen to %name%'s neighbours Last.fm radio
bg: Слушай %name%те съседи Last.fm радио

# #15277
source: Listen to %name%'s personal Last.fm radio
bg: Слушай %name%'s лично Last.fm радио

# #15278
source: Listen to %name%'s mix Last.fm radio
bg: Слушай %name%'s любими песни Last.fm радио

# #15279
source: Retrieving list from Last.fm...
bg: Получаване на лист от Last.fm...

# #15280
source: Can't retrieve list from Last.fm...
bg: Не мога да получа лист от Last.fm...

# #15281
source: Enter an artist name to find related ones
bg: Въведете име на изпълнител, за да намеря свързани

# #15282
source: Enter a tag name to find similar ones
bg: Въведете етикет за да намеря подобни

# #15283
source: Tracks recently listened by %name%
bg: Песни наскоро слушани %name%

# #15284
source: Listen to %name%'s recommendations Last.fm radio
bg: Слушай %name%те препоръчителни Last.fm радио

# #15285
source: Top tags for user %name%
bg: Топ етикети за потребител %name%

# #15287
source: Do you want to add the current track to your loved tracks?
bg: Желаете ли да добавите текущата песен към любимите?

# #15288
source: Do you want to ban the current track?
bg: Желаете ли да забраните текущата песен?

# #15289
source: Added to your loved tracks: '%s'.
bg: Добавено към любимите: '%s'.

# #15290
source: Could not add '%s' to your loved tracks.
bg: Не мога да добавя '%s' към любимите.

# #15291
source: Banned: '%s'.
bg: Забранен: '%s'.

# #15292
source: Could not ban '%s'.
bg: Не мога да забраня '%s'.

# #15293
source: Tracks recently loved by %name%
bg: Песента наскоро е заредена от %name%

# #15294
source: Tracks recently banned by %name%
bg: Песента наскоро е забранена то %name%

# #15295
source: Remove from loved tracks
bg: Премахване от любими

# #15296
source: Un-ban
bg: Премахване от Забранени

# #15297
source: Do you want to remove this track from your loved tracks?
bg: Желаете ли да премахнете тази песен от любимите?

# #15298
source: Do you want to un-ban this track?
bg: Желаете ли да премахнете тази песен от Забранени?

# #15300
source: Path not found or invalid
bg: Пътят не е намерен или е невалиден

# #15301
source: Could not connect to network server
bg: Не мога да се свържа към мрежовия сървър

# #15302
source: No servers found
bg: Не са намерени сървъри

# #15303
source: Workgroup not found
bg: Workgroup не е намерена

# #15310
source: Opening multi-path source
bg: Отваряне на многопосочен източник

# #15311
source: Path:
bg: Път:

# #16000
source: General
bg: Главни

# #16002
source: Internet lookup
bg: Интернет търсене

# #16003
source: Player
bg: Плейър

# #16004
source: Play media from disc
bg: Възпроизвеждане медия от диск

# #16008
source: Enter new title
bg: Въведете ново заглавие

# #16009
source: Enter the movie name
bg: Въведете името на филма

# #16010
source: Enter the profile name
bg: Въведете името на профила

# #16011
source: Enter the album name
bg: Въведете името на албума

# #16012
source: Enter the playlist name
bg: Въведете името на плейлиста

# #16013
source: Enter new filename
bg: Въведете ново име на файл

# #16014
source: Enter folder name
bg: Въведете име на папка

# #16015
source: Enter directory
bg: Въведете папка

# #16016
source: Available options: %A, %T, %N, %B, %D, %G, %Y, %F, %S
bg: Достъпни опции: %A, %T, %N, %B, %D, %G, %Y, %F, %S

# #16017
source: Enter search string
bg: Въведете търсен низ

# #16018
source: None
bg: Никой

# #16019
source: Auto select
bg: Автоматично избиране

# #16024
source: Canceling...
bg: Отказване...

# #16025
source: Enter the artist name
bg: Въведете името на изпълнителя

# #16026
source: Playback failed
bg: Неуспешно възпроизвеждане

# #16027
source: One or more items failed to play.
bg: Неуспешно възпроизвеждане на една или повече позиции

# #16028
source: Enter value
bg: Въведете стойност
