Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Bulgarian/strings.po
Languages: bg

# #624
source: Include track number
bg: Включително номер на песен

# #625
source: All songs of
bg: Всички песни на

# #629
source: View mode
bg: Вид режим

# #630
source: Normal
bg: Нормален

# #631
source: Zoom
bg: Увеличаване

# #632
source: Stretch 4:3
bg: Разтягане 4:3

# #633
source: Wide Zoom
bg: Разтягане 14:9

# #634
source: Stretch 16:9
bg: Разтягане 16:9

# #635
source: Original Size
bg: Оригинален размер

# #636
source: Custom
bg: Потребителски

# #637
source: Replay gain
bg: Възпроизведи отново

# #638
source: Replaygain volume adjustments
bg: Настрой входен режим

# #639
source: Use track levels
bg: Ползвай нива на песни

# #640
source: Use album levels
bg: Ползвай нива на албум

# #644
source: Crop black bars
bg: Изрежи черните барове

# #645
source: Need to unpack a big file. Continue?
bg: Трябва да разпакетирам голям файл. Продължаване?

# #646
source: Remove from library
bg: Махане от библиотеката

# #647
source: Export video library
bg: Изнасяне на видео библиотека

# #648
source: Import video library
bg: Внасяне на видео библиотека

# #649
source: Importing
bg: Внасям

# #650
source: Exporting
bg: Изнасям

# #651
source: Browse for library
bg: Търси библиотека

# #652
source: Years
bg: Години

# #653
source: Update library
bg: Обновяване библиотека

# #654
source: Show debug info
bg: Дебъг информация

# #655
source: Browse for executable
bg: Търсене на изпълним

# #656
source: Browse for playlist
bg: Търсене на плейлист

# #657
source: Browse for folder
bg: Търсене на папка

# #658
source: Song information
bg: Информация за песен

# #659
source: Non-linear stretch
bg: Не линейно разтягане

# #660
source: Volume amplification
bg: Усилване

# #661
source: Choose export folder
bg: Избери папка за изнасяне

# #662
source: This file is no longer available.
bg: Този файл вече не е достъпен.

# #663
source: Would you like to remove it from the library?
bg: Желаете ли да премахнете от библиотеката?

# #664
source: Browse for Script
bg: Търсене на скрипт

# #665
source: Compression level
bg: Ниво на компресия

# #700
source: Cleaning up library
bg: Почистване на библиотеката

# #701
source: Removing old songs from the library
bg: Премахване на стари песни от библиотеката

# #702
source: This path has been scanned before
bg: Този път е бил сканиран преди

# #705
source: Network
bg: Мрежа

# #706
source: - Server
bg: - Сървър

# #708
source: Use an HTTP proxy server to access the internet
bg: Ползвай HTTP proxy сървър за достъп до интернет

# #711
source: Internet Protocol (IP)
bg: Интернет Протокол (IP)

# #712
source: Invalid port specified. Value must be between 1 and 65535.
bg: Избран невалиден порт. Стойността може да е между 1 и 65535.

# #715
source: - Assignment
bg: - Задаване

# #716
source: Automatic (DHCP)
bg: Автоматично (DHCP)

# #717
source: Manual (Static)
bg: Ръчно (Статично)

# #723
source: Save & restart
bg: Запази & рестарт

# #724
source: Invalid address specified. Value must be AAA.BBB.CCC.DDD
bg: Избран невалиден адрес. Стойността трябва да е AAA.BBB.CCC.DDD

# #725
source: with numbers between 0 and 255.
bg: с числа между 0 и 255.

# #726
source: Changes not saved. Continue without saving?
bg: Промените не са запазени. Продължаване без запазване?

# #727
source: Web server
bg: Web сървър

# #728
source: FTP server
bg: FTP сървър

# #730
source: - Port
bg: Порт

# #732
source: Save & apply
bg: Запази & приложи

# #733
source: - Password
bg: Парола

# #734
source: No pass
bg: Без парола

# #735
source: - Character set
bg: - Кодова таблица

# #736
source: - Style
bg: - Стил

# #737
source: - Colour
bg: - Цвят

# #738
source: Normal
bg: Нормален

# #739
source: Bold
bg: Удебелен

# #740
source: Italics
bg: Наклонен

# #741
source: Bold italics
bg: Удебелен наклонен

# #742
source: White
bg: Бял

# #743
source: Yellow
bg: Жълт

# #744
source: Files
bg: Файлове

# #745
source: No scanned information for this view
bg: Няма сканирана информация за този изглед

# #746
source: Please turn off library mode
bg: Моля изключете Режим библиотека

# #747
source: Error loading image
bg: Грешка при зареждане на снимка

# #748
source: Edit path
bg: Редактирай път

# #749
source: Mirror image
bg: Огледален образ

# #750
source: Are you sure?
bg: Сигурен ли Сте?

# #751
source: Removing source
bg: Премахвам източник

# #754
source: Add program link
bg: Добавям връзка към програма

# #755
source: Edit program path
bg: Редактиране път на програмата

# #756
source: Edit program name
bg: Редактиране име на програмата

# #757
source: Edit path depth
bg: Редактиране дълбочина на път

# #759
source: View: Big list
bg: Вид: Голям лист

# #760
source: Yellow
bg: Жълт

# #761
source: White
bg: Бял

# #762
source: Blue
bg: Син

# #763
source: Bright green
bg: Светло син

# #764
source: Yellow green
bg: Резедав

# #765
source: Cyan
bg: Циан

# #766
source: Light grey
bg: Светло сиво

# #767
source: Grey
bg: Сиво

# #770
source: Error %i: share not available
bg: Грешка %i: споделянето не е достъпно

# #772
source: Audio output
bg: Аудио изход

# #773
source: Seeking
bg: Искане

# #774
source: Slideshow folder
bg: Папка за слайдшоу

# #775
source: Network interface
bg: Мрежови интерфейс

# #776
source: - Wireless network name (ESSID)
bg: - Име на безжична мрежа (ESSID)

# #777
source: - Wireless password
bg: - Парола на безжична мрежа

# #778
source: - Wireless security
bg: - Сигурност на безжична мрежа

# #779
source: Save and apply network interface settings
bg: Запазване и прилагане настройките на мрежови интерфейс

# #780
source: No encryption
bg: Без криптиране

# #784
source: Applying network interface settings. Please wait.
bg: Прилагане на настройките на мрежовия интерфейс. Моля, изчакайте.

# #785
source: Network interface restarted successfully.
bg: Мрежовият интерфейс рестартира успешно.

# #786
source: Network interface did not start successfully.
bg: Мрежовият интерфейс не стартира успешно.

# #787
source: Interface disabled
bg: Интерфейсът изключен

# #788
source: Network interface disabled successfully.
bg: Мрежовият интерфейс изключен успешно.

# #789
source: Wireless network name (ESSID)
bg: Име на безжична мрежа (ESSID)

# #791
source: Allow programs on this system to control XBMC
bg: Включи Сървър на събития

# #792
source: Port
bg: Порт

# #793
source: Port range
bg: Порт диапазон

# #794
source: Allow programs on other systems to control XBMC
bg: Позволи на други компютри да се свързват

# #795
source: Initial repeat delay (ms)
bg: Първоначално повторяемо забавяне(мс)

# #796
source: Continuous repeat delay (ms)
bg: Непрекъснато повторяемо забавяне(мс)

# #797
source: Maximum number of clients
bg: Максимален брой клиенти

# #798
source: Internet access
bg: Интернет достъп

# #850
source: Invalid port number entered
bg: Въведен невалиден порт

# #851
source: Valid port range is 1-65535
bg: Валидните портове са 1-65535

# #852
source: Valid port range is 1024-65535
bg: Валидните портове са 1024-65535

# #998
source: Add Music...
bg: Добави музика...

# #999
source: Add Videos...
bg: Добави видео...

# #1000
source: - Preview
bg: - Преглед

# #1001
source: Unable to connect
bg: Не мога да се свържа

# #1002
source: XBMC was unable to connect to the network location.
bg: XBMC не може да се свърже към мрежовото местоположение.

# #1003
source: This could be due to the network not being connected.
bg: Това може да е заради разкачена мрежа.

# #1004
source: Would you like to add it anyway?
bg: Искате ли да добавите, въпреки всичко?

# #1006
source: IP address
bg: IP адрес

# #1007
source: Add network location
bg: Добави място в мрежата

# #1008
source: Protocol
bg: Протокол

# #1009
source: Server address
bg: Адрес на сървър

# #1010
source: Server name
bg: Име на сървър

# #1011
source: Remote path
bg: Отдалечен път

# #1012
source: Shared folder
bg: Споделена папка

# #1013
source: Port
bg: Порт

# #1014
source: Username
bg: Потребителско име

# #1015
source: Browse for network server
bg: Потърси мрежови сървър

# #1016
source: Enter the network address of the server
bg: Въведете мрежовия адрес на сървъра

# #1017
source: Enter the path on the server
bg: Въведете пътя на сървъра

# #1018
source: Enter the port number
bg: Въведете номера на порта

# #1019
source: Enter the username
bg: Въведете потребителско име

# #1020
source: Add %s source
bg: Добавете източник %s

# #1021
source: Enter the paths or browse for the media locations.
bg: Въведете път или потърсете за местоположение на медия.

# #1022
source: Enter a name for this media Source.
bg: Въведете име за този източник.

# #1023
source: Browse for new share
bg: Търси ново споделяне

# #1024
source: Browse
bg: Търси

# #1025
source: Could not retrieve directory information.
bg: Не мога да извлека информация за папката.

# #1026
source: Add source
bg: Добави източник

# #1027
source: Edit source
bg: Редактирай източник

# #1028
source: Edit %s source
bg: Редактирай %s източник

# #1029
source: Enter the new label
bg: Въведете нов етикет

# #1030
source: Browse for image
bg: Прелисти за снимка

# #1031
source: Browse for image folder
bg: Прелисти за папка със снимки

# #1032
source: Add network location...
bg: Добави мрежово местоположение...

# #1033
source: Browse for file
bg: Прелисти за файл

# #1034
source: Submenu
bg: Подменю

# #1035
source: Enable submenu buttons
bg: Включи бутони на подменю

# #1036
source: Favourites
bg: Избрани

# #1037
source: Video Add-ons
bg: Видео добавки

# #1038
source: Music Add-ons
bg: Музикални добавки

# #1039
source: Picture Add-ons
bg: Добавки снимки

# #1040
source: Loading directory
bg: Зареждам папка

# #1041
source: Retrieved %i items
bg: Получени %i позиции

# #1042
source: Retrieved %i of %i items
bg: Получени %i от %i позиции

# #1043
source: Program Add-ons
bg: Програми

# #1044
source: Set plugin thumb
bg: Задай картинка на добавка

# #1045
source: Add-on settings
bg: Настройки на добавка

# #1046
source: Access points
bg: Точки за достъп

# #1047
source: Other...
bg: Други...

# #1048
source: - Username
bg: Потребителско име

# #1049
source: Script settings
bg: Настройки на скрипт

# #1050
source: Singles
bg: Единични

# #1051
source: Enter web address
bg: Въведи Web адрес

# #1200
source: SMB client
bg: SMB клиент

# #1203
source: Default username
bg: Потребителско име по подразбиране

# #1204
source: Default password
bg: Парола по подразбиране

# #1207
source: WINS server
bg: WINS сървър

# #1208
source: Mount SMB shares
bg: Монтирай SMB споделени

# #1210
source: Remove
bg: Премахни

# #1211
source: Music
bg: Музика

# #1212
source: Video
bg: Видео

# #1213
source: Pictures
bg: Снимки

# #1214
source: Files
bg: Файлове

# #1215
source: Music & video
bg: Музика & видео

# #1216
source: Music & pictures
bg: Музика & снимки

# #1217
source: Music & files
bg: Музика & файлове

# #1218
source: Video & pictures
bg: Видео & снимки

# #1219
source: Video & files
bg: Видео & файлове

# #1220
source: Pictures & files
bg: Снимки & файлове

# #1221
source: Music & video & pictures
bg: Музика & видео & снимки

# #1222
source: Music & video & pictures & files
bg: Музика & видео & снимки & файлове

# #1223
source: Disabled
bg: Изключено

# #1226
source: Files & music & video
bg: Файлове & музика & видео

# #1227
source: Files & pictures & music
bg: Файлове & снимки & музика

# #1228
source: Files & pictures & video
bg: Файлове & снимки & видео

# #1229
source: Music & programs
bg: Музика & програми

# #1230
source: Video & programs
bg: Видео & програми

# #1231
source: Pictures & programs
bg: Снимки & програми

# #1232
source: Music & video & pictures & programs
bg: Музика & видео & снимки & програми

# #1233
source: Programs & video & music
bg: Програми & видео & музика

# #1234
source: Programs & pictures & music
bg: Програми & снимки & музика

# #1235
source: Programs & pictures & video
bg: Програми & снимки & видео

# #1250
source: Auto-detection
bg: Автоматично откриване

# #1251
source: Auto-detect system
bg: Система за автоматично откриване

# #1254
source: Ask to connect
bg: Изискай свързване

# #1255
source: Send FTP user and password
bg: Изпрати FTP потребител и парола

# #1256
source: Ping interval
bg: Ping интервал

# #1257
source: Would you like to connect to the auto-detected system?
bg: Желаете ли да се свържете към автоматично откриваща система?

# #1260
source: Announce these services to other systems via Zeroconf
bg: Обяви тези услуги за други системи през Zeroconf

# #1270
source: Allow XBMC to receive AirPlay content
bg: Позволи XBMC да приема AirPlay съдържание

# #1271
source: Device name
bg: Име на устройство

# #1300
source: Custom audio device
bg: Потребителско аудио устройство

# #1301
source: Custom passthrough device
bg: Преходно потребителско устройство

# #1396
source: Drifting
bg: Плаващи

# #1397
source: and
bg: и

# #1398
source: Freezing
bg: Замръзване

# #1399
source: Late
bg: Късно

# #1400
source: Isolated
bg: Изолирано

# #1401
source: Thundershowers
bg: Дъжд с гръмотевици

# #1402
source: Thunder
bg: Гръм

# #1403
source: Sun
bg: Слънце

# #1404
source: Heavy
bg: Тежък

# #1405
source: in
bg: в

# #1407
source: Vicinity
bg: Близост

# #1408
source: Ice
bg: Лед

# #1409
source: Crystals
bg: Кристали

# #1410
source: Calm
bg: Спокойно

# #1411
source: with
bg: с

# #1412
source: windy
bg: ветровито

# #1413
source: drizzle
bg: ръми

# #1414
source: Thunderstorm
bg: Гръмотевична буря

# #1415
source: Drizzle
bg: Ръми

# #1416
source: Foggy
bg: Облачно

# #1417
source: Grains
bg: Градушка

# #1418
source: T-Storms
bg: Гръмотевична буря

# #1419
source: T-Showers
bg: Дъжд с гръмотевици

# #1420
source: Moderate
bg: Умерено

# #1421
source: Very High
bg: Много високо

# #1422
source: Windy
bg: Ветровито

# #1423
source: Mist
bg: Мъгла

# #1450
source: Put display to sleep when idle
bg: Екрана изгасва, докато бездейства

# #2050
source: Runtime
bg: Времетраене

# #2100
source: Script failed! : %s
bg: Скриптът неуспешен! : %s

# #2101
source: Newer version needed - See log
bg: Необходима е по-нова версия - Виж лога

# #4501
source: Enable LCD/VFD
bg: Включи LCD/VFD

# #10000
source: Home
bg: Начален

# #10001
source: Programs
bg: Програми

# #10002
source: Pictures
bg: Снимки

# #10003
source: File manager
bg: Управление файлове

# #10004
source: Settings
bg: Настройки

# #10005
source: Music
bg: Музика

# #10006
source: Videos
bg: Видео

# #10007
source: System information
bg: Информация за системата

# #10008
source: Settings - General
bg: Настройки - Главни

# #10009
source: Settings - Screen
bg: Настройки - Екран

# #10010
source: Settings - Appearance - GUI Calibration
bg: Настройки - Облик - GUI Калибриране

# #10011
source: Settings - Videos - Screen Calibration
bg: Настройки - Видео - Калибриране екран

# #10012
source: Settings - Pictures
bg: Настройки - Снимки

# #10013
source: Settings - Programs
bg: Настройки - Програми

# #10014
source: Settings - Weather
bg: Настройки - Времето

# #10015
source: Settings - Music
bg: Настройки - Музика

# #10016
source: Settings - System
bg: Настройки - Система

# #10017
source: Settings - Videos
bg: Настройки - Видео

# #10018
source: Settings - Network
bg: Настройки - Мрежа

# #10019
source: Settings - Appearance
bg: Настройки - Облик

# #10020
source: Scripts
bg: Скриптове

# #10021
source: Web Browser
bg: Web браузър

# #10028
source: Videos/Playlist
bg: Видео/Плейлисти

# #10034
source: Settings - Profiles
bg: Настройки - Профили

# #10100
source: Yes/No dialog
bg: Да/Без Диалог

# #10101
source: Progress dialog
bg: Диалог развитие

# #10210
source: Looking for subtitles...
bg: Търсене на субтитри...

# #10211
source: Looking for or caching subtitles...
bg: Търсене на заредени субтитри...

# #10212
source: terminating
bg: прекратяване

# #10213
source: buffering
bg: буфериране

# #10214
source: Opening stream
bg: Отваряне на поток

# #10500
source: Music/Playlist
bg: Музика/Плейлист

# #10501
source: Music/Files
bg: Музика/Файлове

# #10502
source: Music/Library
bg: Музика/Библиотека

# #10503
source: Playlist editor
bg: Редактор на плейлисти

# #10504
source: Top 100 songs
bg: Топ 100 песни

# #10505
source: Top 100 albums
bg: Топ 100 албуми

# #10506
source: Programs
bg: Програми

# #10507
source: Configuration
bg: Поздравления

# #10508
source: Weather forecast
bg: Прогноза за времето

# #10509
source: Network gaming
bg: Мрежови игри

# #10510
source: Extensions
bg: Разширения

# #10511
source: System info
bg: Системна информация

# #10516
source: Music - Library
bg: Музика - Библиотека

# #10517
source: Now Playing - Music
bg: Възпроизвежда - Музика

# #10522
source: Now Playing - Videos
bg: Възпроизвежда - Видео

# #10523
source: Album info
bg: Албум инфо

# #10524
source: Movie info
bg: Филм инфо

# #12000
source: Select dialog
bg: Изберете диалог

# #12001
source: Music/Info
bg: Музика/Инфо

# #12002
source: Dialog OK
bg: Диалог OK

# #12003
source: Videos/Info
bg: Видео/Инфо

# #12004
source: Scripts/Info
bg: Скриптове/Инфо

# #12005
source: Fullscreen video
bg: Видео на цял екран

# #12006
source: Audio visualization
bg: Аудио визуализация

# #12008
source: File stacking dialog
bg: Диалог подреждане на файлове

# #12009
source: Rebuild index...
bg: Създаване на индекса наново...

# #12010
source: Return to music window
bg: Връщане към прозореца с музика

# #12011
source: Return to videos window
bg: Връщане към прозореца с видео

# #12021
source: Start from beginning
bg: Започване от начало

# #12022
source: Resume from %s
bg: Възобновяване от %s

# #12325
source: Locked! Enter code...
bg: Заключен! Въведете код...

# #12326
source: Enter password
bg: Въведете парола

# #12327
source: Enter master code
bg: Въведете главен код

# #12328
source: Enter unlock code
bg: Въведете код за отключване

# #12329
source: or press C to cancel
bg: или натиснете C за отказ

# #12330
source: Enter gamepad button combo and
bg: Въведете комбо бутон на геймпада и

# #12331
source: press OK, or Back to cancel
bg: натиснете Старт или Назад за отказ

# #12332
source: Set lock
bg: Заключване

# #12333
source: Unlock
bg: Отключване

# #12334
source: Reset lock
bg: Ресет на заключване

# #12335
source: Remove lock
bg: Премахни заключване

# #12337
source: Numeric password
bg: Цифрова парола

# #12338
source: Gamepad button combo
bg: Комбо бутон на геймпад

# #12339
source: Full-text password
bg: Текстова парола

# #12340
source: Enter new password
bg: Въведете нова парола

# #12341
source: Re-Enter new password
bg: Въведете отново паролата

# #12342
source: Incorrect password,
bg: Неправилна парола,

# #12343
source: retries left
bg: опита остават

# #12344
source: Passwords entered did not match.
bg: Въведените пароли не съответстват.

# #12345
source: Access denied
bg: Достъп забранен

# #12346
source: Password retry limit exceeded.
bg: Лимитът на пробваните пароли достигнат.

# #12347
source: The system will now shut off.
bg: Системата сега ще се изключи.

# #12348
source: Item locked
bg: Заключена позиция

# #12353
source: Reactivate lock
bg: Реактивирай заключване

# #12356
source: Change lock
bg: Смени заключване

# #12357
source: Source lock
bg: Източник заключване

# #12358
source: Password entry was blank. Try again.
bg: Паролата е празна. Опитайте отново.

# #12360
source: Master lock
bg: Заключване

# #12362
source: Shutdown system if Master Lock retries exceeded
bg: Изключване на системата ако се превиши Главното заключване

# #12367
source: Master code is not valid
bg: Главният код не е валиден!

# #12368
source: Please enter a valid master code
bg: Моля въведете валиден главен код!

# #12373
source: Settings & file manager
bg: Настройки & управление файлове

# #12376
source: Set as default for all movies
bg: Направи по подразбиране за всички филми

# #12377
source: This will reset any previously saved values
bg: Това ще ресетне всички запазени стойности

# #12378
source: Amount of time to display each image
bg: Покажи всяка снимка за

# #12379
source: Use pan and zoom effects
bg: Използвай ефекти за мащабиране

# #12383
source: 12 hour clock
bg: 12 часов часовник

# #12384
source: 24 hour clock
bg: 24 часов часовник

# #12385
source: Day/Month
bg: Ден/Месец

# #12386
source: Month/Day
bg: Месец/Ден

# #12390
source: System uptime
bg: Работа на системата

# #12391
source: Minutes
bg: Минути

# #12392
source: Hours
bg: Час(а)

# #12393
source: Days
bg: Дни

# #12394
source: Total uptime
bg: Всичко време от стартиране

# #12395
source: Battery level
bg: Ниво на батерията

# #12600
source: Weather
bg: Времето

# #12900
source: Screensaver
bg: Скрийнсейвър

# #12901
source: Fullscreen OSD
bg: На цял екран OSD

# #13000
source: System
bg: Система

# #13001
source: Immediate HD spindown
bg: Непосредствено спиране на HD

# #13002
source: Video only
bg: Само видео

# #13003
source: - Delay
bg: - Закъснение

# #13004
source: - Minimum file duration
bg: - Минимално времетраене на файл

# #13005
source: Shutdown
bg: Изключване

# #13008
source: Shutdown function
bg: Функция изключване

# #13009
source: Quit
bg: Изход

# #13010
source: Hibernate
bg: Хибернация

# #13011
source: Suspend
bg: Приспиване на системата

# #13012
source: Exit
bg: Изход

# #13013
source: Reboot
bg: Рестарт

# #13014
source: Minimize
bg: Минимизирай

# #13015
source: Power button action
bg: Действие на бутон 'Изключване'

# #13020
source: Is another session active, perhaps over ssh?
bg: Има друга сесия активна, може би през SSH?

# #13021
source: Mounted removable harddrive
bg: Монтиран сменяем HDD

# #13022
source: Unsafe device removal
bg: Не безопасно отстраняване на устройство

# #13023
source: Successfully removed device
bg: Успешно отстраняване на устройство

# #13024
source: Joystick plugged
bg: Включен джойстик

# #13025
source: Joystick unplugged
bg: Изключен джойстик

# #13050
source: Running low on battery
bg: Разредена батерия

# #13100
source: Flicker filter
bg: Филтър трептене

# #13101
source: Let driver choose (requires restart)
bg: Драйвер (изисква рестарт)

# #13105
source: Vertical blank sync
bg: Вертикална синхронизация

# #13106
source: Disabled
bg: Изключен

# #13107
source: Enabled during video playback
bg: Вкл при възпроизвеждане

# #13108
source: Always enabled
bg: Винаги включен

# #13109
source: Test & apply resolution
bg: Тест & приложи резолюция

# #13110
source: Save resolution?
bg: Запазване резолюция?

# #13111
source: Would you like to keep this resolution?
bg: Желаете ли да запазите тази резолюция?

# #13112
source: High quality upscaling
bg: Високо качествено мащабиране

# #13113
source: Disabled
bg: Изключено

# #13114
source: Enabled for SD content
bg: Включено за SD съдържание

# #13115
source: Always enabled
bg: Винаги включен

# #13116
source: Upscaling method
bg: Метод за мащабиране

# #13121
source: VDPAU HQ Upscaling level
bg: VDPAU HQ ниво на мащабиране

# #13122
source: VDPAU Studio level color conversion
bg: VDPAU Студийно ниво на цветна конверсия

# #13130
source: Blank other displays
bg: Мигане на екрана

# #13131
source: Disabled
bg: Изключено

# #13132
source: Blank displays
bg: Празни екрани

# #13140
source: Active connections detected!
bg: Открита активна връзка!

# #13141
source: If you proceed, you might not be able to control XBMC
bg: Ако продължите, възможно е да не можете да контролирате XBMC

# #13142
source: any longer. Are you sure you want to stop the Event server?
bg: повече. Сигурни ли сте, че искате да спрете Сървъра на събитията?

# #13144
source: Change Apple Remote mode?
bg: Промени режим Apple Remote?

# #13145
source: If you are currently using the Apple Remote to control
bg: Ако в момента ползвате Apple Remote да контролирате

# #13146
source: XBMC, changing this setting might affect your ability
bg: XBMC, променянето на тези настройки ще повлияе

# #13147
source: to continue controlling it. Do you want to proceed?
bg: контрола. Искате ли да продължите?

# #13162
source: Initialize failed
bg: Инициализиране неуспешно
