Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/language/Bulgarian/strings.po
Languages: bg

# #21330
source: Show hidden files and directories
bg: Показвай скрити папки и файлове

# #21331
source: TuxBox client
bg: TuxBox клиент

# #21332
source: WARNING: Target TuxBox device is in recording-mode!
bg: WARNING: TuxBox устройството записващ режим!

# #21333
source: The stream will be stopped!
bg: Потокът ще бъде спрян!

# #21334
source: Zap to channel: %s failed!
bg: Зап към канал: %s неуспешен!

# #21335
source: Are you sure to start the stream?
bg: Сигурни ли сте за започване на поток?

# #21336
source: Connecting to: %s
bg: Свързване към: %s

# #21337
source: TuxBox device
bg: TuxBox устройство

# #21359
source: Add media share...
bg: Добави споделена медия...

# #21360
source: Share video and music libraries through UPnP
bg: Включи UPnP сървър

# #21364
source: Edit media share
bg: Редактиране споделяне на медия

# #21365
source: Remove media share
bg: Премахни споделяне на медия

# #21366
source: Subtitle folder
bg: Потребителска папка за субтитри

# #21367
source: Movie & alternate subtitle directory
bg: Премести & алтернативна папка за субтитри

# #21368
source: Override ASS/SSA subtitles fonts
bg: Презапиши ASS/SSA шрифт за субтитри

# #21369
source: Enable mouse and Touch Screen support
bg: Включи мишка

# #21370
source: Play navigation sounds during media playback
bg: Просвирвай навигационни звуци с възпроизвеждането на медия

# #21371
source: Thumbnail
bg: Картинка

# #21372
source: Forced DVD player region
bg: Фиксиран DVD регион

# #21373
source: Video output
bg: Видео

# #21374
source: Video aspect
bg: Видео аспект

# #21375
source: Normal
bg: Нормален

# #21376
source: Letterbox
bg: Пощенска кутия

# #21377
source: Widescreen
bg: Широкоекранен

# #21378
source: Enable 480p
bg: Включи 480p

# #21379
source: Enable 720p
bg: Включи 720p

# #21380
source: Enable 1080i
bg: Включи 1080i

# #21381
source: Enter name of new playlist
bg: Въведете име да новия плейлист

# #21382
source: Show "Add source" buttons in file lists
bg: Показване на бутон 'Добави източник' във файл лист

# #21383
source: Enable scrollbars
bg: Включи скролбарове

# #21385
source: Open
bg: Отвори

# #21386
source: Acoustic management level
bg: Управление на акустично ниво

# #21387
source: Fast
bg: Бърз

# #21388
source: Quiet
bg: Тих

# #21389
source: Enable custom background
bg: Разрешаване на потребителски фон

# #21390
source: Power management level
bg: Управление на нивото на захранване

# #21391
source: High power
bg: Висока мощност

# #21392
source: Low power
bg: Ниска мощност

# #21393
source: High standby
bg: Висок режим

# #21394
source: Low standby
bg: Нисък режим

# #21395
source: Unable to cache files bigger than 4GB
bg: Не могат да се зареждат файлове по-големи от 4GB

# #21396
source: Chapter
bg: Глава

# #21397
source: High quality pixel shader v2
bg: Висококачествен пиксел шейдър v2

# #21398
source: Enable playlist at startup
bg: Включи пейлист при стартиране

# #21399
source: Use tween animations
bg: Ползвай tween анимации

# #21400
source: contains
bg: съдържа

# #21401
source: does not contain
bg: не съдържа

# #21402
source: is
bg: е

# #21403
source: is not
bg: не е

# #21404
source: starts with
bg: започва с

# #21405
source: ends with
bg: свършва с

# #21406
source: greater than
bg: по-голямо от

# #21407
source: less than
bg: по-малко от

# #21408
source: after
bg: след

# #21409
source: before
bg: преди

# #21410
source: in the last
bg: в последния

# #21411
source: not in the last
bg: не в последния

# #21412
source: Scrapers
bg: Инфо сайт

# #21413
source: Default movie scraper
bg: Инфо сайт за филми по подразбиране

# #21414
source: Default tvshow scraper
bg: Инфо сайт за ТВ Сериал по подразбиране

# #21415
source: Default music video scraper
bg: Инфо сайт за Музикално видео по подразбиране

# #21416
source: Enable fallback based on scraper language
bg: Включи резервиране базирано на езика на Инфо сайта

# #21417
source: - Settings
bg: - Инфо сайт настройки

# #21418
source: Multilingual
bg: Многоезичен

# #21419
source: No scrapers present
bg: Няма инфо сайт

# #21420
source: Value to match
bg: Стойност за съвпадане

# #21421
source: Smart playlist rule
bg: Правило на умен плейлист

# #21422
source: Match items where
bg: Съвпадение позиции където

# #21423
source: New rule...
bg: Ново правило...

# #21424
source: Items must match
bg: Позициите трябва да съвпадат

# #21425
source: all of the rules
bg: всички правила

# #21426
source: one or more of the rules
bg: едно или повече правила

# #21427
source: Limit to
bg: Ограничи до

# #21428
source: No limit
bg: Без ограничения

# #21429
source: Order by
bg: Подреди по

# #21430
source: ascending
bg: възходящ

# #21431
source: descending
bg: низходящ

# #21432
source: Edit smart playlist
bg: Редактиране на умен плейлист

# #21433
source: Name of the playlist
bg: Име на плейлист

# #21434
source: Find items where
bg: Намери позиции

# #21435
source: Edit
bg: Редактиране

# #21436
source: %i items
bg: %i позиции

# #21437
source: New smart playlist...
bg: Нов умен плейлист...

# #21438
source: %c Drive
bg: %c устройство

# #21439
source: Edit party mode rules
bg: Редактирай правила за Парти режим

# #21440
source: Home folder
bg: Начална папка

# #21441
source: Watched count
bg: Брой гледани

# #21442
source: Episode title
bg: Заглавие на епизод

# #21443
source: Video resolution
bg: Видео резолюция

# #21444
source: Audio channels
bg: Аудио канали

# #21445
source: Video codec
bg: Видео кодек

# #21446
source: Audio codec
bg: Аудио кодек

# #21447
source: Audio language
bg: Аудио език

# #21448
source: Subtitle language
bg: Език за субтитри

# #21449
source: Remote control sends keyboard presses
bg: Дистанционното управление като клавиатура

# #21450
source: - Edit
bg: - Редакция

# #21451
source: Internet connection required.
bg: Изисква интернет връзка.

# #21452
source: Get More...
bg: Вземи още...

# #21453
source: Root filesystem
bg: Основна файлова система

# #21460
source: Subtitle location
bg: Местонахождение на субтитри

# #21461
source: Fixed
bg: Фиксиран

# #21462
source: Bottom of video
bg: Край на видео

# #21463
source: Below video
bg: Под видео

# #21464
source: Top of video
bg: Горе видео

# #21465
source: Above video
bg: Над видео

# #21800
source: File name
bg: Име на файл

# #21801
source: File path
bg: Път на файл

# #21802
source: File size
bg: Размер на файл

# #21803
source: File date/time
bg: Файл дата/час

# #21804
source: Slide index
bg: Слайд индекс

# #21805
source: Resolution
bg: Резолюция

# #21806
source: Comment
bg: Коментар

# #21807
source: Colour/B&W
bg: Цвят/Ч&Б

# #21808
source: JPEG process
bg: JPEG процес

# #21820
source: Date/Time
bg: Дата/Час

# #21821
source: Description
bg: Описание

# #21822
source: Camera make
bg: Камера

# #21823
source: Camera model
bg: Камера модел

# #21824
source: EXIF comment
bg: EXIF коментар

# #21825
source: Firmware
bg: Фирмуер

# #21826
source: Aperture
bg: Отвор

# #21827
source: Focal length
bg: Фокусно дължина

# #21828
source: Focus distance
bg: Фокусно разстояние

# #21829
source: Exposure
bg: Експониране

# #21830
source: Exposure time
bg: Експониране време

# #21831
source: Exposure bias
bg: Експониране отклонение

# #21832
source: Exposure mode
bg: Експониране режим

# #21833
source: Flash used
bg: Използвана светкавица

# #21834
source: White-balance
bg: Баланс на бялото

# #21835
source: Light source
bg: Светлинен източник

# #21836
source: Metering mode
bg: Метричен режим

# #21838
source: Digital zoom
bg: Цифрово увеличение

# #21839
source: CCD width
bg: CCD ширина

# #21840
source: GPS latitude
bg: GPS ширина

# #21841
source: GPS longitude
bg: GPS дължина

# #21842
source: GPS altitude
bg: GPS височина

# #21843
source: Orientation
bg: Ориентация

# #21860
source: Supplemental categories
bg: Допълнителни категории

# #21861
source: Keywords
bg: Ключови думи

# #21862
source: Caption
bg: Заглавие

# #21863
source: Author
bg: Автор

# #21864
source: Headline
bg: Титул

# #21865
source: Special instructions
bg: Допълнителни категории

# #21866
source: Category
bg: Категория

# #21867
source: Byline
bg: Авторски

# #21868
source: Byline title
bg: Заглавие авторски

# #21869
source: Credit
bg: Заслуги

# #21870
source: Source
bg: Източник

# #21871
source: Copyright notice
bg: Авторско право

# #21872
source: Object name
bg: Име на обект

# #21873
source: City
bg: Град

# #21874
source: State
bg: Област

# #21875
source: Country
bg: Държава

# #21876
source: Original Tx Reference
bg: Оригинална Tx референция

# #21877
source: Date created
bg: Дата на създаване

# #21878
source: Copyright flag
bg: Авторско право флаг

# #21879
source: Country code
bg: Код на държавата

# #21880
source: Reference service
bg: Референтни услуги

# #21881
source: Allow control of XBMC via UPnP
bg: Включи UPnP рендер

# #21882
source: Attempt to skip introduction before DVD menu
bg: Опит за пропускане на DVD меню

# #21883
source: Saved music
bg: Извлечени CD-та

# #21884
source: Query info for all artists
bg: Запитване информация за всички изпълнители

# #21885
source: Downloading album information
bg: Сваляне на информацията за албума

# #21886
source: Downloading artist information
bg: Сваляне на информацията за изпълнител

# #21887
source: Biography
bg: Биография

# #21888
source: Discography
bg: Дискография

# #21889
source: Searching artist
bg: Търсене за изпълнител

# #21890
source: Select artist
bg: Избери изпълнител

# #21891
source: Artist information
bg: Информация за изпълнител

# #21892
source: Instruments
bg: Инструменти

# #21893
source: Born
bg: Роден

# #21894
source: Formed
bg: Формиран

# #21895
source: Themes
bg: Теми

# #21896
source: Disbanded
bg: Разпуснат

# #21897
source: Died
bg: Починал

# #21898
source: Years active
bg: Години активен

# #21899
source: Label
bg: Етикет

# #21900
source: Born/Formed
bg: Роден/Формиран

# #22000
source: Update library on startup
bg: Обновяване на библиотеката при стартиране

# #22001
source: Hide progress of library updates
bg: Винаги опреснявай библиотеката във фонов режим

# #22002
source: - DNS suffix
bg: - DNS наставка

# #22004
source: Delayed by: %2.3fs
bg: Забавен с: %2.3fs

# #22005
source: Ahead by: %2.3fs
bg: Напред с: %2.3fs

# #22006
source: Subtitle offset
bg: Отместване на субтитри

# #22007
source: OpenGL vendor:
bg: OpenGL доставчик:

# #22008
source: OpenGL renderer:
bg: OpenGL рендер:

# #22009
source: OpenGL version:
bg: OpenGL версия:

# #22010
source: GPU temperature:
bg: GPU температура:

# #22011
source: CPU temperature:
bg: CPU температура:

# #22012
source: Total memory
bg: Общо памет

# #22013
source: Profile data
bg: Данни за профил

# #22014
source: Use dim if paused during video playback
bg: Използване на затихване при видео пауза

# #22015
source: All recordings
bg: Всички записи

# #22016
source: By title
bg: По заглавие

# #22017
source: By group
bg: По група

# #22018
source: Live channels
bg: Канали на живо

# #22019
source: Recordings by title
bg: Записи по заглавие

# #22020
source: Guide
bg: Ръководство

# #22021
source: Allowed error in aspect ratio to minimize black bars
bg: Позволени грешки в съотношението (%)

# #22022
source: Show video files in listings
bg: Включване на видео файлове в листинги

# #22023
source: DirectX vendor:
bg: DirectX доставчик:

# #22024
source: Direct3D version:
bg: Direct3D версия:

# #22030
source: Font
bg: Шрифт

# #22031
source: - Size
bg: - Размер

# #22032
source: - Colours
bg: - Цвят

# #22033
source: - Charset
bg: - Кодова таблица

# #22034
source: Export karaoke titles as HTML
bg: Изнасяне заглавията на караоке като HTML

# #22035
source: Export karaoke titles as CSV
bg: Изнасяне заглавията на караоке като CSV

# #22036
source: Import karaoke titles...
bg: Внасяне на заглавия на караоке...

# #22037
source: Show song selector automatically
bg: Автоматично излизащ избирател на песни

# #22038
source: Export karaoke titles...
bg: Изнасяне заглавията на караоке...

# #22039
source: Enter song number
bg: Въведи номер на песен

# #22040
source: white/green
bg: бял/зелен

# #22041
source: white/red
bg: бял/червен

# #22042
source: white/blue
bg: бял/син

# #22043
source: black/white
bg: черен/бял

# #22079
source: Default select action
bg: Избиране на действие по подразбиране

# #22080
source: Choose
bg: Избери

# #22081
source: Show Information
bg: Покажи информация

# #22082
source: More...
bg: Още...

# #22083
source: Play all
bg: Възпроизведи всички

# #23049
source: Teletext not available
bg: Телетекстът не е достъпен

# #23050
source: Activate Teletext
bg: Активирай телетекст

# #23051
source: Part %i
bg: Част %i

# #23052
source: Buffering %i bytes
bg: Буфериране %i байта

# #23053
source: Stopping
bg: Спиране

# #23054
source: Running
bg: В ход

# #23100
source: External Player Active
bg: Външен плейър активен

# #23101
source: Click OK to terminate the player
bg: Натисни ОК за спиране на плейъра

# #23104
source: Click OK when playback has ended
bg: Натисни ОК при свършване на възпроизвеждането

# #24000
source: Add-on
bg: Добавка

# #24001
source: Add-ons
bg: Добавки

# #24002
source: Add-on options
bg: Опции на добавка

# #24003
source: Add-on Information
bg: Информация за добавка

# #24005
source: Media sources
bg: Медия източници

# #24007
source: Movie information
bg: Информация за филм

# #24008
source: Screensaver
bg: Скрийнсейвър

# #24009
source: Script
bg: Скрипт

# #24010
source: Visualization
bg: Визуализация

# #24011
source: Add-on repository
bg: Хранилище на добавка

# #24012
source: Subtitles
bg: Субтитри

# #24013
source: Lyrics
bg: Текст на песен

# #24014
source: TV information
bg: ТВ информация

# #24015
source: Music video information
bg: Информация за музикално видео

# #24016
source: Album information
bg: Информация за албум

# #24017
source: Artist information
bg: Информация за актьор

# #24018
source: Services
bg: Услуги

# #24020
source: Configure
bg: Конфигурация

# #24021
source: Disable
bg: Изключено

# #24022
source: Enable
bg: Включено

# #24023
source: Add-on disabled
bg: Добавка изключена

# #24027
source: Weather
bg: Времето

# #24028
source: Weather.com (standard)
bg: Weather.com (стандартно)

# #24030
source: This Add-on can not be configured
bg: Тази добавка не може да бъде конфигурирана

# #24031
source: Error loading settings
bg: Грешка при зареждане на настройки

# #24032
source: All Add-ons
bg: Всички добавки

# #24033
source: Get Add-ons
bg: Вземи добавки

# #24034
source: Check for updates
bg: Провери за обновления

# #24035
source: Force refresh
bg: Опресни веднага

# #24036
source: Change log
bg: Лог с промени

# #24037
source: Uninstall
bg: Деинсталирай

# #24038
source: Install
bg: Инсталирай

# #24039
source: Disabled Add-ons
bg: Изключени добавки

# #24040
source: (Clear the current setting)
bg: (Изчисти настоящите настройки)

# #24041
source: Install from zip file
bg: Инсталирай от zip файл

# #24042
source: Downloading %i%%
bg: Свалени %i%%

# #24043
source: Available Updates
bg: Достъпни обновления

# #24050
source: Available Add-ons
bg: Достъпни добавки

# #24051
source: Version:
bg: Версия:

# #24052
source: Disclaimer
bg: Отказване от права

# #24053
source: License:
bg: Лиценз:

# #24054
source: Changelog
bg: Лог с промени

# #24059
source: Would you like to enable this Add-on?
bg: Да включа ли тази добавка?

# #24060
source: Would you like to disable this Add-on?
bg: Да изключа ли тази добавка?

# #24061
source: Add-on update available!
bg: Достъпно обновление за добавка!

# #24062
source: Enabled Add-ons
bg: Включени добавки

# #24063
source: Auto update
bg: Авто обновяване

# #24064
source: Add-on enabled
bg: Включена добавка

# #24065
source: Add-on updated
bg: Обновена добавка

# #24066
source: Cancel Add-on download?
bg: Прекъсване на сваляне добавка?

# #24067
source: Currently downloading Add-ons
bg: Текущо сваляне на добавки

# #24068
source: Update available
bg: Достъпно обновление

# #24069
source: Update
bg: Обновление

# #24070
source: Add-on could not be loaded.
bg: Добавката не може да бъде заредена.

# #24071
source: An unknown error has occurred.
bg: Получи се непозната грешка.

# #24072
source: Settings required
bg: Изисква настройки

# #24073
source: Could not connect
bg: Не мога да се свържа

# #24074
source: Needs to restart
bg: Изисква се рестарт

# #24075
source: Disable
bg: Изключи

# #24076
source: Add-on Required
bg: Изисква добавка

# #24080
source: Try to reconnect?
bg: Свързване отново?

# #24089
source: Add-on restarts
bg: Добавката се рестартира

# #24090
source: Lock Add-on manager
bg: Заключи управление на добавки

# #24096
source: Add-on has been marked as broken in repository.
bg: Добавка маркирана като повредена в хранилището.

# #24097
source: Would you like to disable it on your system?
bg: Желаете ли да я изключите от системата?

# #24098
source: Broken
bg: Повреден

# #24099
source: Would you like to switch to this skin?
bg: Желаете ли да превключите на тази кожа?

# #24100
source: To use this feature you must download an Add-on:
bg: За да използвате това свойство, трябва да свалите добавка:

# #24101
source: Would you like to download this Add-on?
bg: Желаете ли да свалите тази добавка?

# #25000
source: Notifications
bg: Известия

# #29800
source: Library Mode
bg: Библиотека

# #29801
source: QWERTY keyboard
bg: QWERTY клавиатура

# #29802
source: Passthrough Audio in use
bg: Passthrough Аудио се използва

# #33001
source: Trailer quality
bg: Качество на трейлър

# #33002
source: Stream
bg: Поток

# #33003
source: Download
bg: Сваляне

# #33004
source: Download & play
bg: Сваляне & възпроизвеждане

# #33005
source: Download & save
bg: Сваляне & запазване

# #33006
source: Today
bg: Днес

# #33007
source: Tomorrow
bg: Утре

# #33008
source: Saving
bg: Запазване

# #33009
source: Copying
bg: Копиране

# #33010
source: Set download directory
bg: Задай папка за свалени

# #33012
source: Short
bg: Къс

# #33013
source: Long
bg: Дълъг

# #33014
source: Use DVD player instead of regular player
bg: Ползвай DVD плейър, вместо редовния

# #33015
source: Ask for download before playing video
bg: Питай за сваляне, преди възпроизвеждане на видео

# #33016
source: Clips
bg: Клипове

# #33017
source: Restart plugin to enable
bg: Рестартирайте добавката за активиране

# #33018
source: Tonight
bg: Тази Вечер

# #33019
source: Tomorrow Night
bg: Утре Вечер

# #33020
source: Condition
bg: Състояние

# #33021
source: Precipitation
bg: Валеж

# #33022
source: Precip
bg: Дъжд

# #33023
source: Humid
bg: Влажен

# #33024
source: Feels
bg: Усеща

# #33025
source: Observed
bg: Наблюдавани

# #33026
source: Departure from normal
bg: Отклонение от нормалното

# #33027
source: Sunrise
bg: Изгрев

# #33028
source: Sunset
bg: Залез

# #33029
source: Details
bg: Детайли

# #33030
source: Outlook
bg: Перспектива

# #33031
source: Coverflow
bg: Обложки

# #33032
source: Translate text
bg: Превод на текст

# #33033
source: Map list %s category
bg: Списък карта %s категория

# #33034
source: 36 Hour
bg: 36 Часа

# #33035
source: Maps
bg: Карти

# #33036
source: Hourly
bg: Всеки час

# #33037
source: Weekend
bg: Седмица

# #33038
source: %s day
bg: %s ден

# #33049
source: Alert
bg: Аларма

# #33050
source: Alerts
bg: Аларми

# #33051
source: Choose Your
bg: Избиране на

# #33052
source: Check
bg: Проверка

# #33053
source: Configure the
bg: Конфигурирай

# #33054
source: Seasons
bg: Сезони

# #33055
source: Use your
bg: Ползване на

# #33056
source: Watch your
bg: Гледане на

# #33057
source: Listen to
bg: Слушай

# #33058
source: View your
bg: Преглед на

# #33059
source: Configure the
bg: Конфигуриране на

# #33060
source: Power
bg: Мрежово захранване

# #33061
source: Menu
bg: Меню

# #33062
source: Play the
bg: Възпроизвеждане на

# #33063
source: Options
bg: Опции

# #33065
source: Editor
bg: Редактор

# #33066
source: About your
bg: Относно

# #33067
source: Star rating
bg: Рейтинг

# #33068
source: Background
bg: Фон

# #33069
source: Backgrounds
bg: Фонове

# #33070
source: Custom background
bg: Потребителски Фон

# #33071
source: Custom backgrounds
bg: Потребителски Фонове

# #33072
source: View Readme
bg: Виж Readme

# #33073
source: View Changelog
bg: Виж Changelog

# #33074
source: This version of %s requires an
bg: Тази версия на %s изисква

# #33075
source: XBMC revision of %s or greater to run.
bg: XBMC ревизия %s или по-висока.

# #33076
source: Please update XBMC.
bg: Моля обновете XBMC.

# #33077
source: No data found!
bg: Няма намерени данни!

# #33078
source: Next page
bg: Следваща страница

# #33079
source: Love
bg: Харесвам

# #33080
source: Hate
bg: Не харесвам

# #33081
source: This file is stacked, select the part you want to play from.
bg: Изберете място, от което искате да възпроизвеждате.

# #33082
source: Path to script
bg: Път до скрипт

# #33083
source: Enable custom script button
bg: Включи потребителски скрипт бутон

# #33100
source: Failed to start
bg: Неуспешен старт

# #33101
source: Webserver
bg: Уеб сървър

# #33102
source: Event Server
bg: Сървър на събития

# #33103
source: Remote communication server
bg: Отдалечен комуникационен сървър

# #34100
source: Speaker Configuration
bg: Конфигурация на високоговорители

# #34201
source: Can't find a next item to play
bg: Не мога да намеря следващ файл за просвирване

# #34202
source: Can't find a previous item to play
bg: Не мога да намеря предишен файл за просвирване

# #35000
source: Peripherals
bg: Периферия

# #35001
source: Generic HID device
bg: HID устройство

# #35002
source: Generic network adapter
bg: Мрежов адаптер

# #35003
source: Generic disk
bg: Диск

# #35004
source: There are no settings available for this peripheral.
bg: Няма достъпни настройки за това устройство.

# #35005
source: New device configured
bg: Ново устройство конфигурирано

# #35006
source: Device removed
bg: Устройството премахнато

# #35007
source: Keymap to use for this device
bg: Клавиши за това устройство

# #35008
source: Keymap enabled
bg: Клавиши активирани

# #35500
source: Location
bg: Местоположение

# #35501
source: Class
bg: Клас

# #35502
source: Name
bg: Име

# #35503
source: Vendor
bg: Доставчик

# #35504
source: Product ID
bg: Продукт ID

# #36000
source: Pulse-Eight CEC adapter
bg: Pulse-Eight CEC адаптер

# #36002
source: Switch to keyboard side command
bg: Превключи на клавиатура

# #36003
source: Switch to remote side command
bg: Превключи на отдалечена страна

# #36004
source: Press "user" button command
bg: Натисни "user" бутон

# #36005
source: Enable switch side commands
bg: Включи превключване на управление

# #36006
source: Could not open the adapter
bg: Не мога да отворя адаптера

# #36007
source: Devices to power on when starting XBMC
bg: Включи телевизора, когато стартира XBMC

# #36008
source: Devices to power off when stopping XBMC
bg: Изключи устройства, когато спира XBMC

# #36009
source: Put devices in standby mode when activating screensaver
bg: Сложи устройствата на стендбай, когато се активира скрийнсейвър

# #36011
source: Could not detect the CEC com port. Set it up manually.
bg: Не мога да открия порт CEC. Настройте ръчно.

# #36012
source: Could not initialise the CEC adapter. Please check your settings.
bg: Не мога да открия адаптер CEC.

# #36013
source: Unsupported libCEC interface version. %d is greater than the version XBMC supports (%d)
bg: Неподдържана libcec интерфейс версия. %d е по-голяма от поддържаната от XBMC (%d)

# #36015
source: HDMI port number
bg: HDMI номер

# #36016
source: Connected
bg: Свързан

# #36017
source: Could not initialise the CEC adapter: libCEC was not found on your system.
bg: Адаптера е намерен, но libcec не е достъпен

# #36018
source: Use the TV's language setting
bg: Ползвай езиковите настройки на телевизора
