Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/addons/visualization.milkdrop/resources/language/Finnish/strings.po
Languages: fi

# Addon Summary
source: MilkDrop takes you flying through the soundwaves you're hearing
fi: MilkDrop lennättää sinut ääniaaltojen läpi

# Addon Description
source: MilkDrop was originally a music visualizer "plug-in" to the Winamp music player. As you listen to your music, MilkDrop takes you flying through the actual soundwaves you're hearing, and uses beat detection to trigger myriad psychedelic effects, creating a rich visual journey through sound.
fi: MilkDrop oli alunperin Winampin visualisaattorilisäosa. Kuunnellessasi musiikkia MilkDrop lennättää sinut kuulemiesi ääniaaltojen läpi ja käyttää tahdintunnistusta lukemattomien psykedeelisten tehosteiden toistamiseen, luoden visuaalisen matkan musiikin läpi.

# #30000
source: Automatic Blend Time
fi: Automaattinen pehmennysaika

# #30001
source: Time Between Presets
fi: Esiasetusten välinen aika

# #30002
source: Additional Random Time
fi: Satunnainen lisäaika

# #30003
source: Enable Anisotropic Filtering
fi: Anisotrooppinen suodatus käytössä

# #30004
source: Enable Hard Cuts
fi: Voimakkaat leikkaukset käytössä

# #30005
source: Loudness Threshold For Hard Cuts
fi: - Äänenvoimakkuuden kynnys

# #30006
source: Average Time Between Hard Cuts
fi: - Keskimääräinen väli

# #30007
source: Maximum Refresh Rate
fi: Suurin ruudunpäivitysnopeus

# #30008
source: Enable Stereo 3D
fi: Stereo 3D käytössä

# #30009
source: Preset Pack
fi: Esiasetuspaketti

# #30010
source: User Preset Folder
fi: Käyttäjän esiasetuskansio

# #30011
source: Preset Shuffle Mode
fi: Esiasetuksen sekoitustila

# #30020
source: WA51 Presets
fi: WA51-esiasetukset

# #30021
source: Winamp Presets
fi: Winamp-esiasetukset

# #30022
source: User Defined Preset Folder
fi: Käyttäjän määrittämä esiasetuskansio

# #30050
source: %2.0f secs
fi: %2.0f s
