Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/addons/visualization.milkdrop/resources/language/*/strings.po
Languages: french, portuguese

# Addon Summary
source: MilkDrop takes you flying through the soundwaves you're hearing
french: MilkDrop vous fait voler à travers les vagues sonores que vous écoutez
portuguese: O MilkDrop leva-o a voar nas ondas sonoras que está a ouvir

# Addon Description
source: MilkDrop was originally a music visualizer "plug-in" to the Winamp music player. As you listen to your music, MilkDrop takes you flying through the actual soundwaves you're hearing, and uses beat detection to trigger myriad psychedelic effects, creating a rich visual journey through sound.
french: A l'origine, MilkDrop était un plugin pour le lecteur audio Winamp. Tout en écoutant votre musique, Milkdrop vous fait voyager à travers les ondes sonores, utilise la détection du tempo pour déclencher une myriade d'effets psychédéliques, créant ainsi une riche expérience visuelle et sonore.
portuguese: O MilkDrop era originalmente uma visualização do reprodutor de música Winamp. Ao ouvir a sua música, o MilkDrop leva-o a voar nas ondas sonoras que está a ouvir, usando detecção de batida para desencadear uma miriade de efeitos psicadélicos. Cria, assim, uma viagem inesquecível pelo som.

# #30000
source: Automatic Blend Time
french: Temps de mélange automatique
portuguese: Mistura automática de tempo

# #30001
source: Time Between Presets
french: Temps entre les présélections
portuguese: Tempo entre pré-selecções

# #30002
source: Additional Random Time
french: Temps supplémentaire pour le random
portuguese: Tempo aleatório adicional

# #30003
source: Enable Anisotropic Filtering
french: Activer le filtre Anisiotropique
portuguese: Ligar filtro Anisotrópico

# #30004
source: Enable Hard Cuts
french: Permettre les réductions brusques
portuguese: Ligar cortes

# #30005
source: Loudness Threshold For Hard Cuts
french: Seuil de volume pour les réductions brusques
portuguese: Limiar de som para cortes

# #30006
source: Average Time Between Hard Cuts
french: Temps moyen entre les coupures
portuguese: Tempo médio entre cortes

# #30007
source: Maximum Refresh Rate
french: Taux de rafraichissement maximum
portuguese: Taxa máxima de refrescamento

# #30008
source: Enable Stereo 3D
french: Activer la Stereo 3D
portuguese: Ligar estéreo 3D

# #30009
source: Preset Pack
french: Pack de présélections
portuguese: Conjunto de pré-selecções
