Repository: RB-tomaz/xbmc-rdp-tomaz
Catalog: usr/share/xbmc/addons/skin.confluence/language/Bulgarian/strings.po
Languages: bg

# Addon Summary
source: Confluence skin by Jezz_X. (XBMC's default skin)
bg: Облик Confluence от Jezz_X. (стандартния облик на XBMC)

# Addon Description
source: Confluence is the default skin for XBMC 9.11 and above. It is a combination of concepts from many popular skins, and attempts to embrace and integrate their good ideas into a skin that should be easy for first time XBMC users to understand and use.
bg: Confluence е стандартният облик на XBMC 9.11 и по-новите версии. Представлява смесица от концепциите на много от популярните облици. Целта е да се интегрират тези добри идеи в подходящ и удобен вид за хора, които се сблъскват за първи път с XBMC.

# #31000
source: Change Your
bg: Променете вашите

# #31003
source: Power Options
bg: Опции на захранването

# #31004
source: Working...
bg: Работя...

# #31005
source: Hide Information
bg: Скрий ИНФО

# #31006
source: View Options
bg: Изглед

# #31007
source: Plugins
bg: Добавки

# #31008
source: Fullscreen
bg: Цял екран

# #31020
source: Recently Added
bg: Наскоро Добавени

# #31021
source: Video - Files
bg: Видео - Файлове

# #31022
source: Music - Files
bg: Музика - Файлове

# #31023
source: Playing
bg: Възпроизвеждане

# #31024
source: Page
bg: Страница

# #31025
source: Items
bg: Позиции

# #31026
source: Misc Options
bg: Разни Опции

# #31027
source: Location
bg: Място

# #31028
source: Poster Wrap
bg: Плакати въртене

# #31029
source: Fanart
bg: Плакати

# #31030
source: Full list
bg: Пълен лист

# #31031
source: Pic Thumbs
bg: Малки картинки

# #31032
source: Image Wrap
bg: Изображение въртене

# #31033
source: Info
bg: Инфо

# #31040
source: Now Playing
bg: Възпроизвежда

# #31042
source: PLAYING
bg: ВЪЗПРОИЗВЕЖДА

# #31043
source: PAUSED
bg: НА ПАУЗА

# #31044
source: FAST FORWARD
bg: НАПРЕД

# #31045
source: REWIND
bg: НАЗАД

# #31046
source: Audio Properties
bg: Аудио Свойства

# #31047
source: Current Preset
bg: Текущо Настроени

# #31048
source: Visualization Presets
bg: Настроени Визуализации

# #31049
source: End Time
bg: Крайно Време

# #31050
source: Sort: Ascending
bg: Сортиране: Възходящ

# #31051
source: Sort: Descending
bg: Сортиране: Низходящ

# #31055
source: Open playlist
bg: Отвори плейлист

# #31056
source: Save playlist
bg: Запази плейлист

# #31057
source: Close playlist
bg: Затвори плейлист

# #31058
source: System music files
bg: Системна музика

# #31059
source: Current playlist
bg: Текущ плейлист

# #31060
source: This file is stacked, select the part you want to play from.
bg: Изберете място, от което искате да възпроизвеждате.

# #31061
source: Current Selected
bg: Текущо избрани

# #31101
source: Home screen options
bg: Настройки на начален екран

# #31102
source: Background
bg: Фон

# #31103
source: Show "Paused" in picture slide show
bg: Покажи "На Пауза" в слайдшоу на снимки

# #31104
source: Play Trailers in a window [COLOR=grey3](Video Information Dialog Only)[/COLOR]
bg: Възпроизведи трейлърите в прозорец [COLOR=grey3](Само диалог за видео инфо)[/COLOR]

# #31106
source: Miscellaneous options
bg: Разни опции

# #31108
source: Hide Main Menu Buttons
bg: Скрий бутоните на главното меню

# #31109
source: Media backgrounds
bg: Фон на начален екран

# #31110
source: Edit Background for Media Type
bg: Редактиране на фон за Начало:

# #31111
source: Hide
bg: Скрий

# #31112
source: Options
bg: Опции

# #31113
source: Single Image
bg: Една картина

# #31114
source: Multi Image
bg: Много картини

# #31115
source: Customizer
bg: Потребителски

# #31117
source: Show Recently added Videos
bg: Покажи Наскоро добавени видео

# #31118
source: Home Page Programs Submenu
bg: Подменю Начална страница

# #31119
source: Hide Background Fanart
bg: Включи протребителски Скрипт Бутон

# #31120
source: BUTTON LABEL
bg: ЕТИКЕТ НА БУТОН

# #31122
source: Weather Page
bg: Страница Времето

# #31123
source: Use "Posters" instead of "Banners" for TV Shows
bg: Ползвай "Плакати" вместо "Банери" за ТВ Шоу

# #31124
source: Show Background "Now Playing" Video
bg: Покажи фон "Възпроизвеждам" Видео

# #31125
source: Show Background "Now Playing" Visualization
bg: Покажи фон "Възпроизвеждам" Визуализация

# #31126
source: Play TV theme songs in video library (TvTunes add-on)
bg: Пусни тв музика във видео библиотеката (TvTunes добавка)

# #31128
source: Lyrics
bg: Текст

# #31132
source: Lyrics Add-on
bg: Добавка за текст

# #31133
source: Subtitle Add-on
bg: Добавка субтитри

# #31134
source: Home Page Videos Submenu
bg: Начална страница подменю Видео

# #31135
source: Home Page Music Submenu
bg: Начална страница подменю Музика

# #31136
source: Home Page Pictures Submenu
bg: Начална страница подменю Снимки

# #31140
source: Music OSD
bg: Музика OSD

# #31141
source: Video OSD
bg: Видео OSD

# #31200
source: Shortcuts
bg: Преки пътища

# #31201
source: Categories
bg: Категории

# #31202
source: Show Cast
bg: Покажи ролите

# #31203
source: Choose Your Song
bg: Избери песен

# #31204
source: Section Links
bg: Секзия връзки

# #31205
source: Lyrics Source
bg: Източник на текст на песен

# #31300
source: Current Temp
bg: Текуща температура

# #31301
source: Last Updated
bg: Последно обновен

# #31302
source: Menu
bg: Меню

# #31304
source: Picture
bg: Снимка

# #31305
source: No Disc Media Detected
bg: Не е открит медия диск

# #31306
source: Eject
bg: Извади

# #31307
source: Hide Fanart
bg: Скрий плакат

# #31308
source: Movie Details
bg: Детайли Филм

# #31309
source: Memory Used:
bg: Използвана памет:

# #31310
source: Track Number
bg: Номер на песен

# #31311
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
bg: ПЛАКАТ[CR][CR]НЕДОСТЪПЕН[CR][CR] НАТИСНИ БУТОНА ЗА ЗАДАВАНЕ

# #31312
source: Current Scraper
bg: Текущ Сайт Инфо

# #31313
source: Choose a Scraper
bg: Сайт Инфо

# #31314
source: Content Scanning Options
bg: Опции Сканиране на съдържание

# #31315
source: Basic
bg: Основни

# #31317
source: Set Fanart Path
bg: Задай път до Плакат

# #31318
source: Small Fanart
bg: Малък Плакат

# #31319
source: Selected Profile
bg: Избран Профил

# #31320
source: Last Logged In
bg: Последно влизане

# #31321
source: Karaoke Song Selector
bg: Караоке избирател на песни

# #31322
source: Aired
bg: Излъчен

# #31323
source: Latest Movies
bg: Последни Филми

# #31324
source: Latest Episodes
bg: Последни Епизоди

# #31325
source: Playlist Options
bg: Опции на Плейлисти

# #31326
source: Created
bg: Създаден

# #31327
source: Resolution
bg: Резолюция

# #31328
source: Recently Added
bg: Наскоро Добавени

# #31329
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
bg: [B]ТАЙМЕР УСТАНОВЕН![/B] [COLOR=grey2] - АВТОМАТИЧНО ИЗКЛЮЧВАНЕ[/COLOR]

# #31330
source: Click button to play[CR][CR]Movie trailer
bg: Натисни бутон за възпроизвеждане[CR][CR]Трейлър

# #31331
source: Album Details
bg: Албум детайли

# #31351
source: Pause
bg: Пауза

# #31352
source: Stop
bg: Стоп

# #31353
source: Fast Forward
bg: Превъртане напред

# #31354
source: Rewind
bg: Превъртане назад

# #31355
source: Movie menu
bg: Меню филм

# #31356
source: Download Subtitles
bg: Свали субтитри

# #31390
source: Skin default
bg: Кожа подразбиране

# #31391
source: Skin default with no Caps
bg: Кожа подразбиране без главни букви

# #31392
source: Arial based
bg: Ариал базилан

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
bg: [B]КОНФИГУРАЦИЯ НАСТРОЙКИ НА ОБЛИКА[/B][CR][CR]Промяна на кожа · Избор на език и регион · Промяна на файловите опции[CR]Настройки на скрийнсейвър

# #31401
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
bg: [B]КОНФИГУРИРАНЕ НА ВИДЕО НАСТРОЙКИТЕ[/B][CR][CR]Управление на видео библиотека · Настройки на видео възпроизвеждане · Промяна на видео файловите опции · Задаване на шрифт за субтитри

# #31402
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
bg: [B]КОНФИГУРИРАНЕ НА НАСТРОЙКИТЕ ЗА МУЗИКА[/B][CR][CR]Управление на музикалната библиотека · Настройки на възпроизвежданена музика · Промяна на музикалните файлови опции · Настройки на караоке

# #31403
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR][CR]Set picture listing options · Configure slideshows
bg: [B]КОНФИГУРИРАНЕ НА НАСТРОЙКИТЕ ЗА СНИМКИ[/B][CR][CR]Настройка на листингови опции · Конфигуриране на слайдшоу

# #31404
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR]Set three cities to collect weather information
bg: [B]КОНФИГУРИРАНЕ НА НАСТРОЙКИТЕ ЗА ВРЕМЕТО[/B][CR][CR]Задаване на три града за събиране на информация за времето

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
bg: [B]КОНФИГУРИРАНЕ НА СИСТЕМНИТЕ НАСТРОЙКИ[/B][CR][CR]Найстройки и калибриране на дисплей · Конфигуриране на аудио изход[CR]Найстройки на дистанционни управления · Настройки на запазване на захранването · Включване на дебъг · Настройки на главно заключване

# #31407
source: [B]CONFIGURE SKIN SETTINGS[/B][CR][CR]Setup the Confluence skin · Add and remove home menu items[CR]Change skin backgrounds
bg: [B]КОНФИГУРИРАНЕ НАСТРОЙКИ ЗА КОЖА[/B][CR][CR]Настройки на кожа Confluence · Добавяне и премахване на позиции от начален екран · Промяна фона на кожите

# #31408
source: [B]CONFIGURE ADD-ONS[/B][CR][CR]Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org[CR]Modify Add-on settings
bg: [B]КОНФИГУРИРАНЕ ДОБАВКИ[/B][CR][CR]Управление на инсталираните добавки · Разглеждане и инсталиране на добавки от xbmc.org · Промяна на настройките на добавките

# #31421
source: Select your XBMC user Profile[CR]to login and continue
bg: Изберете XBMC потребителски профил[CR]за вход и продължаване

# #31900
source: Weather Maps
bg: Карта на времето

# #31901
source: 36 Hour Forecast
bg: 36 часова прогноза

# #31902
source: Hourly Forecast
bg: Часова прогноза

# #31903
source: Weekend Forecast
bg: Уикенд прогноза

# #31904
source: 10 Day Forecast
bg: 10 дневна прогноза

# #31905
source: Forecast
bg: Прогноза

# #31906
source: Maps & Video
bg: Карти & Видео

# #31907
source: Video Forecast [COLOR=grey2](Fullscreen Playback)[/COLOR]
bg: Видео Прогноза [COLOR=grey2](Fullscreen Playback)[/COLOR]

# #31908
source: Chance of Precipitation
bg: Възможност от превалявания

# #31909
source: Fetching forecast info...
bg: Извличане информация за прогноза...
